-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_cn/achievement_text_zh_cn.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"升到{1}级"
	},
	["2"] = {
		2,
		"成为vip{1}"
	},
	["3"] = {
		3,
		"获得{1}个4星英雄"
	},
	["4"] = {
		4,
		"获得{1}个5星英雄"
	},
	["5"] = {
		5,
		"获得{1}个6星英雄"
	},
	["6"] = {
		6,
		"获得{1}个9星英雄"
	},
	["7"] = {
		7,
		"分解{1}个英雄"
	},
	["8"] = {
		8,
		"获得{1}件绿色装备"
	},
	["9"] = {
		9,
		"获得{1}件红色装备"
	},
	["10"] = {
		10,
		"获得{1}件橙色装备"
	},
	["11"] = {
		11,
		"水晶皇冠联赛进攻获胜{1}场"
	},
	["12"] = {
		12,
		"水晶皇冠联赛达到{1}分"
	},
	["13"] = {
		13,
		"通关据点{1}"
	},
	["14"] = {
		14,
		"完成{1}个4星任务"
	},
	["15"] = {
		15,
		"完成{1}个5星任务"
	},
	["16"] = {
		16,
		"完成{1}个6星任务"
	},
	["18"] = {
		18,
		"在许愿池中抽到{1}个5星英雄"
	},
	["19"] = {
		19,
		"完成{1}次先知召唤"
	},
	["20"] = {
		20,
		"使用{1}次点金手"
	}
}

return table
