-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_cn/function_text_zh_cn.lua

local table = {}

table.keys = {
	level = 6,
	name = 2,
	remark = 3,
	id = 1,
	is_guide = 5,
	desc = 4
}
table.rows = {
	["1"] = {
		1,
		"小賣部",
		"市场",
		"",
		"",
		0
	},
	["2"] = {
		2,
		"战姬",
		"战姬",
		"",
		"",
		0
	},
	["3"] = {
		3,
		"背包",
		"背包",
		"",
		"",
		0
	},
	["4"] = {
		4,
		"活动副本",
		"活动副本",
		"",
		"",
		0
	},
	["5"] = {
		5,
		"成就",
		"成就",
		"",
		"",
		0
	},
	["6"] = {
		6,
		"裝備合成",
		"铁匠铺",
		"",
		"",
		0
	},
	["7"] = {
		7,
		"储值",
		"储值",
		"",
		"",
		0
	},
	["8"] = {
		8,
		"轉學",
		"祭坛",
		"",
		"",
		0
	},
	["9"] = {
		9,
		"升學",
		"创造法阵",
		"",
		"",
		0
	},
	["10"] = {
		10,
		"扭蛋",
		"召唤法阵",
		"",
		"",
		0
	},
	["11"] = {
		11,
		"贩卖机",
		"贩卖机",
		"贩卖机可以巴拉巴拉巴拉巴拉巴",
		1,
		14
	},
	["12"] = {
		12,
		"高级贩卖机",
		"高级贩卖机",
		"",
		"",
		80
	},
	["13"] = {
		13,
		"日常",
		"日常",
		"日常可以巴拉巴拉巴拉巴拉巴",
		1,
		17
	},
	["14"] = {
		14,
		"竞技场",
		"竞技场",
		"竞技场可以巴拉巴拉巴拉巴拉巴",
		1,
		18
	},
	["15"] = {
		15,
		"上顶楼",
		"上顶楼",
		"上顶楼可以巴拉巴拉巴拉巴拉巴",
		1,
		24
	},
	["16"] = {
		16,
		"招生",
		"招生",
		"招生可以巴拉巴拉巴拉巴拉巴",
		1,
		25
	},
	["17"] = {
		17,
		"打工",
		"打工",
		"打工可以巴拉巴拉巴拉巴拉巴",
		1,
		28
	},
	["18"] = {
		18,
		"试炼",
		"试炼",
		"",
		"",
		40
	},
	["19"] = {
		19,
		"守护校园",
		"守护校园",
		"",
		"",
		70
	},
	["20"] = {
		20,
		"",
		"",
		"",
		"",
		0
	}
}

return table
