-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_cn/getway_text_zh_cn.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"钻石购买"
	},
	["2"] = {
		2,
		"小卖部"
	},
	["3"] = {
		3,
		"值日"
	},
	["4"] = {
		4,
		"游戏厅"
	},
	["5"] = {
		5,
		"竞技场"
	},
	["6"] = {
		6,
		"挂机掉落"
	},
	["7"] = {
		7,
		"扭蛋"
	},
	["8"] = {
		8,
		"招生"
	},
	["9"] = {
		9,
		"转学商店"
	},
	["10"] = {
		10,
		"上顶楼"
	},
	["11"] = {
		11,
		"游戏商店"
	},
	["12"] = {
		12,
		"勇者的试炼"
	},
	["13"] = {
		13,
		"成就"
	},
	["14"] = {
		14,
		"日常"
	},
	["15"] = {
		15,
		"公会"
	},
	["16"] = {
		16,
		"点金手"
	},
	["17"] = {
		17,
		"守卫学院"
	},
	["18"] = {
		18,
		"钻石商店"
	},
	["19"] = {
		19,
		"悬空岛"
	},
	["20"] = {
		20,
		"装备合成"
	},
	["21"] = {
		21,
		"转学"
	},
	["22"] = {
		22,
		"公会商店"
	},
	["23"] = {
		23,
		"普通贩卖机"
	},
	["24"] = {
		24,
		"高级贩卖机"
	},
	["25"] = {
		25,
		"测验"
	},
	["27"] = {
		27,
		"勇者的试炼商店"
	},
	["28"] = {
		28,
		"冠军的试炼"
	},
	["29"] = {
		29,
		"冠军的试炼商店"
	}
}

return table
