-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_cn/group_buff_text_zh_cn.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"幽暗",
		"上阵6个幽暗阵营的英雄可获得强大属性加成"
	},
	["2"] = {
		2,
		"堡垒",
		"上阵6个堡垒阵营的英雄可获得强大属性加成"
	},
	["3"] = {
		3,
		"深渊",
		"上阵6个深渊阵营的英雄可获得强大属性加成"
	},
	["4"] = {
		4,
		"森林",
		"上阵6个森林阵营的英雄可获得强大属性加成"
	},
	["5"] = {
		5,
		"暗影",
		"上阵6个暗影阵营的英雄可获得强大属性加成"
	},
	["6"] = {
		6,
		"光明",
		"上阵6个光明阵营的英雄可获得强大属性加成"
	},
	["7"] = {
		7,
		"混色",
		"上阵6个不同阵营的英雄可获得强大属性加成"
	},
	["8"] = {
		8,
		"正邪",
		"上阵3个暗影阵营和3个光明阵营的英雄可获得强大属性加成"
	},
	["9"] = {
		9,
		"毁灭",
		"上阵2个暗影阵营、2个幽暗阵营以及2个深渊阵营的英雄可获得强大属性加成"
	},
	["10"] = {
		10,
		"救赎",
		"上阵2个光明阵营、2个堡垒阵营以及2个森林阵营的英雄可获得强大属性加成"
	},
	["11"] = {
		11,
		"正义",
		"上阵3个堡垒阵营和3个森林阵营的英雄可获得强大属性加成"
	},
	["12"] = {
		12,
		"邪恶",
		"上阵3个幽暗阵营和3个深渊阵营的英雄可获得强大属性加成"
	},
	["13"] = {
		13,
		"污染",
		"上阵3个深渊阵营和3个森林阵营的英雄可获得强大属性加成"
	},
	["14"] = {
		14,
		"束魂",
		"上阵3个堡垒阵营和3个深渊阵营的英雄可获得强大属性加成"
	},
	["15"] = {
		15,
		"生死",
		"上阵3个幽暗阵营和3个森林阵营的英雄可获得强大属性加成"
	},
	["16"] = {
		16,
		"宿敌",
		"上阵3个幽暗阵营和3个堡垒阵营的英雄可获得强大属性加成"
	}
}

return table
