-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_cn/guide_1_text_zh_cn.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"你就是从异次元被选召的人吗，我们校园正处于危机之中，原本和平相处的恶魔学院突然开始发狂，可能是受神秘力量感染\n快来和我们[c][d76500]缔结契约[-][/c]，征服这个校园吧！"
	},
	["2"] = {
		2,
		"那么，学长快告诉我你的[c][d76500]名字[-][/c]吧！"
	},
	["3"] = {
		3,
		"学长的名字好好听哦！\n那么，接下来就由我带着学长一步一步地熟悉校园哦~"
	},
	["4"] = {
		4,
		"学长看~这是[c][d76500]扭蛋[-][/c]的入口"
	},
	["5"] = {
		5,
		"[c][d76500]普通扭蛋[-][/c]可以获得大部分的战姬哦~\n（1-5星）\n不过需要消耗[c][d76500]普通扭蛋代币[-][/c]呢！"
	},
	["6"] = {
		6,
		"正好免费欸~\n学长试一试吧~"
	},
	["7"] = {
		7,
		""
	},
	["8"] = {
		8,
		"[c][d76500]高级扭蛋[-][/c]可以获得更[c][d76500]高质量[-][/c]战姬哦~\n（3-5星）\n需要消耗[c][d76500]钻石[-][/c]或[c][d76500]高级扭蛋代币[-][/c]哦~"
	},
	["9"] = {
		9,
		"看~这次高级扭蛋也免费"
	},
	["10"] = {
		10,
		""
	},
	["11"] = {
		11,
		"好啦~学长已经熟悉抽取战姬了，接下来就一起来看看[c][d76500]剧情副本[-][/c]吧~"
	},
	["12"] = {
		12,
		"这里这里~\n学长[c][d76500]剧情[-][/c]在这里~"
	},
	["13"] = {
		13,
		"学长~战斗之前\n要先设置参战的战姬哦~"
	},
	["14"] = {
		14,
		"点击战姬头像，选择出战的战姬吧~"
	},
	["15"] = {
		15,
		""
	},
	["16"] = {
		16,
		"准备就绪~\n学长快保存阵容吧~"
	},
	["17"] = {
		17,
		"那么，就开始战斗啦~"
	},
	["18"] = {
		18,
		"出战的战姬们会自动战斗\n学长得常来收获[c][d76500]战利品[-][/c]哦"
	},
	["19"] = {
		19,
		"战姬们正在探索这个关卡\n结束后会触发[c][d76500]战斗[-][/c]哦~"
	},
	["20"] = {
		20,
		"哇！[c][d76500]战斗事件[-][/c]触发啦！\n学长我们去看看吧！"
	},
	["21"] = {
		21,
		"首先~学长要选择出战的战姬哦~"
	},
	["22"] = {
		22,
		""
	},
	["23"] = {
		23,
		"准备好啦~\n那我们就开始战斗吧~"
	},
	["24"] = {
		24,
		"每个战姬都有自己的[c][d76500]种族[-][/c]哦~\n不同种族之间的战姬有互相有[c][d76500]克制关系[-][/c]\n点击左下角按钮就可查看详情啦~"
	},
	["25"] = {
		25,
		""
	},
	["26"] = {
		26,
		""
	},
	["27"] = {
		27,
		""
	},
	["28"] = {
		28,
		"诶嘿，获得了战姬碎片欸\n快来背包里[c][d76500]合成[-][/c]战姬吧~"
	},
	["29"] = {
		29,
		"学长，[c][d76500]碎片合成[-][/c]的入口在这里啦~"
	},
	["30"] = {
		30,
		"碎片足够可以召唤战姬哦\n点击战姬头像吧~"
	},
	["31"] = {
		31,
		""
	},
	["32"] = {
		32,
		""
	},
	["33"] = {
		33,
		""
	},
	["34"] = {
		34,
		"啊~战姬还得变得更强哦"
	},
	["35"] = {
		35,
		"来~点击[c][d76500]教务[-][/c]按钮"
	},
	["36"] = {
		36,
		"学长来看看[c][d76500]转学[-][/c]功能吧~"
	},
	["37"] = {
		37,
		"战姬转学后可以获取[c][d76500]经验饮料[-][/c]，饮料可是战姬升级的重要材料呢~"
	},
	["38"] = {
		38,
		"快选择要转学的战姬吧~"
	},
	["39"] = {
		39,
		""
	},
	["40"] = {
		40,
		""
	},
	["41"] = {
		41,
		"好哒~\n现在我们去[c][d76500]升级[-][/c]战姬咯~"
	},
	["42"] = {
		42,
		""
	},
	["43"] = {
		43,
		"经验饮料够了之后\n要点这里升级战姬哦~"
	},
	["44"] = {
		44,
		"哇，再升一级~"
	},
	["45"] = {
		45,
		"学长真聪明！\n我们再来一次吧！"
	},
	["46"] = {
		46,
		"升级后战姬更厉害了欸！让我们试最后一次吧~"
	},
	["47"] = {
		47,
		"接着给战姬穿上[c][d76500]装备[-][/c]哦~"
	},
	["48"] = {
		48,
		"点击武器图标，选择一个武器吧~"
	},
	["49"] = {
		49,
		""
	},
	["50"] = {
		50,
		""
	},
	["51"] = {
		51,
		"哇，好厉害！战姬又变得更强大了呢！"
	},
	["52"] = {
		52,
		""
	},
	["53"] = {
		53,
		"走啦~学长~\n现在我们继续去冒险吧~"
	},
	["54"] = {
		54,
		"唔…[c][d76500]解锁关卡[-][/c]要强大的队伍欸，去添加新的战姬吧"
	},
	["55"] = {
		55,
		""
	},
	["56"] = {
		56,
		"[c][d76500]挂机队列[-][/c]会随着学长等级逐步解锁哦~要记得及时添加新战姬哦~"
	},
	["57"] = {
		57,
		"学长~点击这里可以去\n下一个冒险区域哦~"
	},
	["58"] = {
		58,
		""
	},
	["59"] = {
		59,
		"这里可领取挂机战利品，时间越长战利品越多哦~"
	},
	["60"] = {
		60,
		"让我们开始新的战斗吧~"
	},
	["61"] = {
		61,
		"点击战姬头像，选择出战的战姬吧~"
	},
	["62"] = {
		62,
		"[c][d76500]拖动[-][/c]头像可以交换位置哦~"
	},
	["63"] = {
		63,
		""
	},
	["64"] = {
		64,
		""
	},
	["65"] = {
		65,
		"哇！又有新的战利品了~\n点击领取吧~"
	},
	["66"] = {
		66,
		"开心~\n又可以去新的区域啦~"
	},
	["67"] = {
		67,
		""
	},
	["68"] = {
		68,
		"哇~学长真棒！不过学长要记得要定时来领取挂机战利品哦，挂机[c][d76500]8小时[-][/c]后就无法获取更多的战利品了呢~"
	},
	["69"] = {
		69,
		"[c][d76500]主页[-][/c]好像发生了好事情欸\n学长我们去看看吧~"
	},
	["70"] = {
		70,
		"在这里领取[c][d76500]在线奖励[-][/c]哦~"
	},
	["71"] = {
		71,
		"点击[c][d76500]精彩活动[-][/c]去领取每日[c][d76500]签到[-][/c]奖励吧~"
	},
	["72"] = {
		72,
		""
	},
	["73"] = {
		73,
		""
	},
	["74"] = {
		74,
		""
	},
	["75"] = {
		75,
		"快来看看[c][d76500]福利[-][/c]里有些什么东西吧~"
	},
	["76"] = {
		76,
		"[c][d76500]小卖部[-][/c]里可是有很多宝贝的哦~"
	},
	["77"] = {
		77,
		"哇！居然有[c][d76500]高级扭蛋代币[-][/c]\n学长运气真好~快购买吧"
	},
	["78"] = {
		78,
		""
	},
	["79"] = {
		79,
		""
	},
	["80"] = {
		80,
		"快来试试[c][d76500]代币[-][/c]扭蛋吧~"
	},
	["81"] = {
		81,
		"[c][d76500]高级扭蛋代币[-][/c]可以进行一次高级扭蛋哦！试试吧~"
	},
	["82"] = {
		82,
		""
	},
	["83"] = {
		83,
		"来继续我们的冒险咯~"
	},
	["84"] = {
		84,
		"要记得经常提升你的战姬哦~"
	},
	["85"] = {
		85,
		"当学长迷茫时，可点击主页上方的[c][d76500]变强[-][/c]按钮哦~在那里可以看到如何增强实力呢~\n那么学长，就祝你有一个奇妙的校园生活啦~"
	},
	["86"] = {
		86,
		""
	},
	["87"] = {
		87,
		""
	},
	["88"] = {
		88,
		""
	},
	["89"] = {
		89,
		""
	},
	["90"] = {
		90,
		""
	},
	["91"] = {
		91,
		""
	},
	["92"] = {
		92,
		""
	},
	["93"] = {
		93,
		""
	},
	["94"] = {
		94,
		""
	},
	["95"] = {
		95,
		""
	},
	["96"] = {
		96,
		""
	},
	["97"] = {
		97,
		""
	},
	["98"] = {
		98,
		""
	},
	["99"] = {
		99,
		""
	},
	["100"] = {
		100,
		""
	},
	["101"] = {
		101,
		""
	},
	["102"] = {
		102,
		""
	},
	["103"] = {
		103,
		""
	}
}

return table
