-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_cn/pub_mission_name_text_zh_cn.lua

local table = {}

table.keys = {
	id = 1,
	mission_name = 2
}
table.rows = {
	["1"] = {
		1,
		"寻找阿呆"
	},
	["2"] = {
		2,
		"阿勒里亚的麻烦"
	},
	["3"] = {
		3,
		"黑暗牧师的麻烦"
	},
	["4"] = {
		4,
		"协助圣童"
	},
	["5"] = {
		5,
		"地牢守卫的请求"
	},
	["6"] = {
		6,
		"寻找阿斯布幽魂"
	},
	["7"] = {
		7,
		"制服小恶魔"
	},
	["8"] = {
		8,
		"黑石的礼物"
	},
	["9"] = {
		9,
		"制服魅魔"
	},
	["10"] = {
		10,
		"酋长的请求"
	},
	["11"] = {
		11,
		"卓娅的请求"
	},
	["12"] = {
		12,
		"失踪的克里斯蒂安"
	},
	["13"] = {
		13,
		"失踪的塞拉"
	},
	["14"] = {
		14,
		"费根的请求"
	},
	["15"] = {
		15,
		"骸骨将军的愿望"
	},
	["16"] = {
		16,
		"星光的愿望"
	},
	["17"] = {
		17,
		"屠龙者的麻烦"
	},
	["18"] = {
		18,
		"协助恶魔猎手"
	},
	["19"] = {
		19,
		"肥姆的请求"
	},
	["20"] = {
		20,
		"失踪的格鲁"
	},
	["21"] = {
		21,
		"寻找克里姆的武器"
	},
	["22"] = {
		22,
		"古斯塔的威胁"
	},
	["23"] = {
		23,
		"布利的愿望"
	},
	["24"] = {
		24,
		"黑暗的方德拉的请求"
	},
	["25"] = {
		25,
		"失踪的门徒"
	},
	["26"] = {
		26,
		"寻找洛根的盾"
	},
	["27"] = {
		27,
		"OD-01的愿望"
	},
	["28"] = {
		28,
		"虚荣的女王"
	},
	["29"] = {
		29,
		"寻找冰闪的剑"
	},
	["30"] = {
		30,
		"主宰者的愿望"
	},
	["31"] = {
		31,
		"幻影的麻烦"
	},
	["32"] = {
		32,
		"鲁特兹的挑战"
	},
	["33"] = {
		33,
		"无面者的请求"
	},
	["34"] = {
		34,
		"寻找奥玛斯"
	},
	["35"] = {
		35,
		"美树的请求"
	},
	["36"] = {
		36,
		"玛格丽特的愿望"
	},
	["37"] = {
		37,
		"马拉萨的委托"
	},
	["38"] = {
		38,
		"艾丹的愿望"
	},
	["39"] = {
		39,
		"丹特里安的挑战"
	},
	["40"] = {
		40,
		"寻找沃尔特"
	},
	["41"] = {
		41,
		"罗萨的愿望"
	},
	["42"] = {
		42,
		"不眠者的传说"
	},
	["43"] = {
		43,
		"阿辛多的传说"
	},
	["44"] = {
		44,
		"阿斯莫德的传说"
	},
	["45"] = {
		45,
		"基尔克的传说"
	}
}

return table
