-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_cn/server_map_text_zh_cn.lua

local table = {}

table.keys = {
	id = 1,
	server_name = 2
}
table.rows = {
	["1"] = {
		1,
		"星之海"
	},
	["2"] = {
		2,
		"櫻花莊"
	},
	["3"] = {
		3,
		"SOX教"
	},
	["4"] = {
		4,
		"動漫大亂鬥"
	},
	["5"] = {
		5,
		"U.M.R"
	},
	["6"] = {
		6,
		"EX 咖喱棒"
	},
	["7"] = {
		7,
		"Dollars"
	},
	["8"] = {
		8,
		"調查兵團"
	},
	["9"] = {
		9,
		"輕音部"
	},
	["10"] = {
		10,
		"團子大家族"
	},
	["11"] = {
		11,
		"收束の世界線"
	},
	["12"] = {
		12,
		"悲歎之種"
	},
	["13"] = {
		13,
		"超和平Busters"
	},
	["14"] = {
		14,
		"櫻花抄"
	},
	["15"] = {
		15,
		"言の葉の庭"
	},
	["16"] = {
		16,
		"死後世界戰線"
	},
	["17"] = {
		17,
		"佐倉千代"
	},
	["18"] = {
		18,
		"零時迷子"
	},
	["19"] = {
		19,
		"五更琉璃"
	},
	["20"] = {
		20,
		"正義の夥伴"
	},
	["21"] = {
		21,
		"最後之作"
	},
	["22"] = {
		22,
		"邪王真眼"
	},
	["23"] = {
		23,
		"安定區"
	},
	["24"] = {
		24,
		"博麗神社"
	},
	["25"] = {
		25,
		"櫻蘭高校"
	},
	["26"] = {
		26,
		"黑暗騎士團"
	},
	["27"] = {
		27,
		"怪異殺手"
	},
	["28"] = {
		28,
		"埼玉老師"
	},
	["29"] = {
		29,
		"萬事屋"
	},
	["30"] = {
		30,
		"禍津神"
	},
	["31"] = {
		31,
		"遠月學園"
	},
	["32"] = {
		32,
		"瑩火之森"
	},
	["33"] = {
		33,
		"鳥之詩"
	},
	["34"] = {
		34,
		"直死魔の眼"
	},
	["35"] = {
		35,
		"異端審問"
	},
	["36"] = {
		36,
		"庶民樣本"
	},
	["37"] = {
		37,
		"九條櫻子"
	},
	["38"] = {
		38,
		"威茲曼偏差值"
	},
	["39"] = {
		39,
		"星武祭"
	},
	["40"] = {
		40,
		"終結的熾天使"
	},
	["41"] = {
		41,
		"亞布克姆"
	},
	["42"] = {
		42,
		"緋彈之舞"
	},
	["43"] = {
		43,
		"Rabbit House"
	},
	["44"] = {
		44,
		"四月的謊言"
	},
	["45"] = {
		45,
		"鏡音雙子"
	},
	["46"] = {
		46,
		"Flying Circus"
	},
	["47"] = {
		47,
		"舞亂伎"
	},
	["48"] = {
		48,
		"黑色幽靈"
	},
	["49"] = {
		49,
		"四次元軸"
	},
	["50"] = {
		50,
		"傳頌之物"
	}
}

return table
