-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/achievement_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"升到{1}級"
	},
	["3"] = {
		3,
		"獲得{1}個4星戰姬"
	},
	["4"] = {
		4,
		"獲得{1}個5星戰姬"
	},
	["5"] = {
		5,
		"獲得{1}個6星戰姬"
	},
	["6"] = {
		6,
		"獲得{1}個9星戰姬"
	},
	["7"] = {
		7,
		"轉學{1}個戰姬"
	},
	["8"] = {
		8,
		"獲得{1}件綠色裝備"
	},
	["9"] = {
		9,
		"獲得{1}件紅色裝備"
	},
	["10"] = {
		10,
		"獲得{1}件橙色裝備"
	},
	["11"] = {
		11,
		"競技場進攻獲勝{1}場"
	},
	["12"] = {
		12,
		"競技場達到{1}分"
	},
	["14"] = {
		14,
		"完成{1}個4星打工任務"
	},
	["15"] = {
		15,
		"完成{1}個5星打工任務"
	},
	["16"] = {
		16,
		"完成{1}個6星打工任務"
	},
	["17"] = {
		17,
		"遠足通過第{1}關"
	},
	["18"] = {
		18,
		"普通販賣機抽到{1}個5星戰姬"
	},
	["19"] = {
		19,
		"完成{1}次招生召喚"
	},
	["20"] = {
		20,
		"完成綁定帳號"
	},
	["21"] = {
		21,
		"搜索到{1}個好友BOSS"
	},
	["22"] = {
		22,
		"獲得{1}個10星戰姬"
	},
	["23"] = {
		23,
		"連續{1}高級扭蛋沒有5星"
	},
	["24"] = {
		24,
		"一個戰姬好感度達到{1}點"
	},
	["25"] = {
		25,
		"劇情第{1}章完成"
	},
	["26"] = {
		26,
		"完成戰姬突破3階"
	},
	["27"] = {
		27,
		"守護校園通關{1}關"
	},
	["28"] = {
		28,
		"終極聯賽連續競猜對{1}次"
	},
	["29"] = {
		29,
		"終極聯賽連續競猜錯{1}次"
	},
	["30"] = {
		30,
		"通關方天角色挑戰"
	},
	["31"] = {
		31,
		"通關巴尼拉角色挑戰"
	},
	["32"] = {
		32,
		"退治小隊等級達到{1}級"
	},
	["33"] = {
		33,
		"擊敗{1}個好友boss"
	},
	["34"] = {
		34,
		"在書靈秘境第九關獲得第{1}檔獎勵"
	},
	["35"] = {
		35,
		"收藏點數達到{1}點"
	},
	["36"] = {
		36,
		"上頂樓通關{1}層"
	},
	["37"] = {
		37,
		"關注社區"
	},
	["38"] = {
		38,
		"完成戰姬突破5階"
	},
	["39"] = {
		39,
		"校外遠足-大本營總等級達到{1}級"
	},
	["40"] = {
		40,
		"校外遠足-市集達到{1}級"
	},
	["41"] = {
		41,
		"校外遠足-許願樹達到{1}級"
	},
	["42"] = {
		42,
		"校外遠足-麵包房達到{1}級"
	},
	["43"] = {
		43,
		"校外遠足-探險等級達到{1}級"
	},
	["44"] = {
		44,
		"終極聯賽-積分賽首次達到{1}"
	},
	["45"] = {
		45,
		"累計解鎖展示櫥窗槽位{1}個"
	},
	["46"] = {
		46,
		"展示櫥窗總評分達到{1}分"
	}
}

return table
