-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_vampire_task_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	text = 3,
	brief = 2
}
table.rows = {
	["1"] = {
		1,
		"進行10次高級扭蛋或心願扭蛋",
		""
	},
	["2"] = {
		2,
		"消耗3張競技場門票",
		""
	},
	["3"] = {
		3,
		"消耗200鑽石",
		""
	},
	["4"] = {
		4,
		"獲得1個5星戰姬",
		""
	},
	["5"] = {
		5,
		"獲得1個xxxx",
		""
	},
	["6"] = {
		6,
		"將任意1個戰姬升至6星（不包括置換）",
		""
	},
	["7"] = {
		7,
		"將任意1個戰姬升至9星（不包括置換）",
		""
	},
	["8"] = {
		8,
		"將任意1個戰姬升至10星（不包括置換）",
		""
	},
	["9"] = {
		9,
		"完成1個4星打工任務",
		""
	},
	["10"] = {
		10,
		"完成1個5星打工任務",
		""
	},
	["11"] = {
		11,
		"完成1個6星打工任務",
		""
	}
}

return table
