-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_chime_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"完成鶴華神宮本期所有週期任務"
	},
	["2"] = {
		2,
		"活動期間累計消耗縹緲之夢5000個"
	},
	["3"] = {
		3,
		"活動期間累計消耗縹緲之夢15000個"
	},
	["4"] = {
		4,
		"活動期間累計消耗縹緲之夢30000個"
	},
	["5"] = {
		5,
		"活動期間累計消耗凝實之華100個"
	},
	["6"] = {
		6,
		"活動期間累計消耗凝實之華200個"
	},
	["7"] = {
		7,
		"活動期間累計消耗凝實之華400個"
	},
	["8"] = {
		8,
		"活動期間累計對玉振充能20次"
	},
	["9"] = {
		9,
		"活動期間累計對玉振充能50次"
	},
	["10"] = {
		10,
		"活動期間啟用或喚醒玉振1次"
	},
	["11"] = {
		11,
		"活動期間累計使用翡翠鶴玉30個"
	},
	["12"] = {
		12,
		"活動期間累計使用翡翠鶴玉60個"
	},
	["13"] = {
		13,
		"活動期間累計使用翡翠鶴玉100個"
	},
	["14"] = {
		14,
		"活動期間累計使用翡翠鶴玉150個"
	},
	["15"] = {
		15,
		"活動期間累計使用鎏金鶴玉25個"
	},
	["16"] = {
		16,
		"活動期間累計使用鎏金鶴玉50個"
	},
	["17"] = {
		17,
		"活動期間累計使用鎏金鶴玉75個"
	},
	["18"] = {
		18,
		"活動期間累計使用鎏金鶴玉100個"
	},
	["19"] = {
		19,
		"活動期間累計使用鎏金鶴玉200個"
	},
	["20"] = {
		20,
		"活動期間累計使用鎏金鶴玉350個"
	},
	["21"] = {
		21,
		"活動期間累計使用鎏金鶴玉500個"
	}
}

return table
