-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_treasure_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"進行1次上頂樓戰鬥"
	},
	["2"] = {
		2,
		"進行5次校園聯賽戰鬥"
	},
	["3"] = {
		3,
		"完成6次測驗"
	},
	["4"] = {
		4,
		"消耗500鑽石"
	},
	["5"] = {
		5,
		"累計登入5天"
	},
	["6"] = {
		6,
		"消耗2000鑽石"
	},
	["7"] = {
		7,
		"累計使用普通販賣機摸彩400次"
	},
	["8"] = {
		8,
		"累計使用普通販賣機摸彩800次"
	},
	["9"] = {
		9,
		"累計消耗高級扭蛋幣200個"
	},
	["10"] = {
		10,
		"累計消耗高級扭蛋幣500個"
	},
	["11"] = {
		11,
		"累計招生40次"
	},
	["12"] = {
		12,
		"累計招生80次"
	},
	["13"] = {
		13,
		"獲得1個5星戰姬"
	},
	["14"] = {
		14,
		"獲得1個6星戰姬"
	},
	["15"] = {
		15,
		"累計消耗1000個幻影水晶球"
	},
	["16"] = {
		16,
		"累計消耗2000個幻影水晶球"
	},
	["17"] = {
		17,
		"累計使用30個船舵"
	},
	["18"] = {
		18,
		"累計使用75個船舵"
	}
}

return table
