-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_crystal_ball_plot_text_zh_tw.lua

local table = {}

table.keys = {
	select_text = 5,
	name = 3,
	dialog = 4,
	id = 1,
	title = 2
}
table.rows = {
	["1"] = {
		1,
		"夏天的正確打開方式不是這樣吧！",
		"",
		"炎炎夏日",
		""
	},
	["2"] = {
		2,
		"",
		"",
		"我躺在長椅上百無聊賴",
		""
	},
	["3"] = {
		3,
		"",
		"",
		"我",
		""
	},
	["4"] = {
		4,
		"",
		"",
		"薇薇安",
		""
	},
	["5"] = {
		5,
		"",
		"",
		"幽夢學園極富盛名的占卜師",
		""
	},
	["6"] = {
		6,
		"",
		"",
		"為何淪落到這般地步",
		""
	},
	["7"] = {
		7,
		"",
		"",
		"這一切大概都源於那該死的「失物招領占卜屋」吧",
		""
	},
	["8"] = {
		8,
		"",
		"薇薇安",
		"……失物招領？",
		""
	},
	["9"] = {
		9,
		"",
		"諸葛亮",
		"是的",
		""
	},
	["10"] = {
		10,
		"",
		"薇薇安",
		"我沒聽錯吧。用我的占卜來幫助大家找東西……？",
		""
	},
	["11"] = {
		11,
		"",
		"諸葛亮",
		"是的，沒錯。",
		""
	},
	["12"] = {
		12,
		"",
		"諸葛亮",
		"你開設占卜屋的初衷也是這個吧。為了給大家解決煩惱，帶來幸福",
		""
	},
	["13"] = {
		13,
		"",
		"薇薇安",
		"……請不要擅自把別人的初衷設定的這麼高尚。我的初衷只是傳達星星的旨意……可以把我當成一個單純的天文愛好者嗎？",
		""
	},
	["14"] = {
		14,
		"",
		"諸葛亮",
		"然後呢，加上最近夏季也到了，大家普遍情緒比較暴躁。丟東西讓人很不開心呢",
		""
	},
	["15"] = {
		15,
		"",
		"諸葛亮",
		"所以，你就放手去幫助大家吧！！",
		""
	},
	["16"] = {
		16,
		"",
		"薇薇安",
		"所以！請聽我說話啊！不要擅自把我的初衷定義得這麼崇高——",
		""
	},
	["17"] = {
		17,
		"",
		"",
		"……",
		""
	},
	["18"] = {
		18,
		"",
		"",
		"啊",
		""
	},
	["19"] = {
		19,
		"",
		"",
		"說起來這個失物招領處不是在大白天嗎",
		""
	},
	["20"] = {
		20,
		"",
		"薇薇安",
		"大白天哪來的星星！",
		""
	},
	["21"] = {
		21,
		"",
		"薇薇安",
		"沒有星星，我要如何指引迷途的大家？",
		""
	},
	["22"] = {
		22,
		"",
		"司馬昭",
		"唉呀，這裡好像有個很困擾的人呢？有什麼我能幫助你的嗎？",
		""
	},
	["23"] = {
		23,
		"",
		"薇薇安",
		"一般帶著這種笑容刻意靠近的可疑傢伙就是書上說的奸商吧？",
		""
	},
	["24"] = {
		24,
		"",
		"司馬昭",
		"喂！我可是感受到你的煩惱才出現的！薇薇安，既然看不到星星，你有沒有想過，要換一種占卜方式呢？",
		""
	},
	["25"] = {
		25,
		"",
		"薇薇安",
		"換一種占卜方式？",
		""
	},
	["26"] = {
		26,
		"",
		"司馬昭",
		"沒錯，這本古籍上記載了譬如「如何使用水晶球大全」、「如何使用其他方式占卜註解」這樣的東西。",
		""
	},
	["27"] = {
		27,
		"",
		"薇薇安",
		"敢問是哪年的古籍？",
		""
	},
	["28"] = {
		28,
		"",
		"司馬昭",
		"不要在意這些細節。",
		""
	},
	["29"] = {
		29,
		"",
		"司馬昭",
		"所以，要買嗎？現在買即贈水晶球哦。",
		""
	},
	["30"] = {
		30,
		"",
		"",
		"司馬昭露出了一個大大的笑容……",
		""
	},
	["31"] = {
		31,
		"",
		"",
		"異常、燦爛的笑容。",
		""
	},
	["32"] = {
		32,
		"",
		"",
		"我對著那個過於燦爛到可疑的笑容沉默了很久",
		""
	},
	["33"] = {
		33,
		"",
		"",
		"然後，掏錢買下了這本古籍。",
		""
	},
	["34"] = {
		34,
		"",
		"薇薇安",
		"（翻閱中）為什麼……為什麼古籍會是印刷本？",
		""
	},
	["35"] = {
		35,
		"",
		"薇薇安",
		"怎麼看怎麼可疑……",
		""
	},
	["36"] = {
		36,
		"",
		"戰姬A",
		"薇薇安學姐，牌子掛好了哦。",
		""
	},
	["37"] = {
		37,
		"",
		"",
		"……",
		""
	},
	["38"] = {
		38,
		"",
		"",
		"啊，是諸葛亮會長親自題字的「失物招領占卜屋」",
		""
	},
	["39"] = {
		39,
		"",
		"薇薇安",
		"居然動員全校同學來我這找東西……諸葛亮到底在想什麼……",
		""
	},
	["40"] = {
		40,
		"",
		"薇薇安",
		"哪會有那麼多人掉東西呢？",
		""
	},
	["41"] = {
		41,
		"",
		"銀月",
		"有人在嗎？",
		""
	},
	["42"] = {
		42,
		"",
		"薇薇安",
		"啊咧？？",
		""
	},
	["43"] = {
		43,
		"",
		"",
		"真的有人啊？",
		""
	},
	["44"] = {
		44,
		"",
		"薇薇安",
		"銀月學姐！",
		""
	},
	["45"] = {
		45,
		"",
		"銀月",
		"是這樣，聽說你最近轉行做失物招領占卜師了？",
		""
	},
	["46"] = {
		46,
		"",
		"薇薇安",
		"我沒有。我只是一個普通的天文愛好者。那麼，請問，你要尋找什麼呢？",
		""
	},
	["47"] = {
		47,
		"",
		"銀月",
		"我的新手套掉了。想麻煩你幫忙找一下。可以嗎？",
		""
	},
	["48"] = {
		48,
		"",
		"薇薇安",
		"手套……？",
		""
	},
	["49"] = {
		49,
		"",
		"銀月",
		"是的。那個是特製的，耐摩擦的。",
		""
	},
	["50"] = {
		50,
		"",
		"呂蒙",
		"薇薇安學姐——幫個忙——",
		""
	},
	["51"] = {
		51,
		"",
		"",
		"……",
		""
	},
	["52"] = {
		52,
		"",
		"",
		"這人怎麼回事。直接破門而入了呢。雖然我這是個帳篷。",
		""
	},
	["53"] = {
		53,
		"",
		"呂蒙",
		"薇薇安學姐，請、請幫我一個忙——",
		""
	},
	["54"] = {
		54,
		"",
		"薇薇安",
		"排個隊。",
		""
	},
	["55"] = {
		55,
		"",
		"呂蒙",
		"不、不是的。我和巴尼拉在排練一齣戲劇。裡面需要用到道具水晶球……",
		""
	},
	["56"] = {
		56,
		"",
		"呂蒙",
		"聽說你這裡有，可以借我用用嗎？",
		""
	},
	["57"] = {
		57,
		"",
		"薇薇安",
		"……你手上拿著的是什麼玩意兒？",
		""
	},
	["58"] = {
		58,
		"",
		"呂蒙",
		"超大號水銀球！",
		""
	},
	["59"] = {
		59,
		"",
		"",
		"……",
		""
	},
	["60"] = {
		60,
		"",
		"呂蒙",
		"巴尼拉說這個的色澤不是很好，要我去找一個更合適的。聽說你有，我就跑來找你了。",
		""
	},
	["61"] = {
		61,
		"",
		"薇薇安",
		"我這也是很重要的道具啊！",
		""
	},
	["62"] = {
		62,
		"",
		"呂蒙",
		"咦……「如何使用水晶球大全」？",
		""
	},
	["63"] = {
		63,
		"",
		"呂蒙",
		"借我看看……",
		""
	},
	["64"] = {
		64,
		"",
		"呂蒙",
		"薇薇安學姐，這上面只是說要圓形球體，並沒說非要水晶球啊？我這個水銀球給你吧！",
		""
	},
	["65"] = {
		65,
		"",
		"銀月",
		"優秀的劍術者不會因為使用更為鋒利的劍而變得更強，也不會因為使用鈍刀而變得軟弱。工具只是工具而已",
		""
	},
	["66"] = {
		66,
		"",
		"銀月",
		"她看起來很困擾的樣子，你就借給她吧。",
		""
	},
	["67"] = {
		67,
		"",
		"呂蒙",
		"（可憐巴巴看著）",
		""
	},
	["68"] = {
		68,
		"",
		"薇薇安",
		"……好吧。既然銀月都這麼說了。我就勉為其難……但是你排練完一定要早點還回來啊！",
		""
	},
	["69"] = {
		69,
		"占卜的正確打開方式不是這樣吧！",
		"薇薇安",
		"這期間就用這個水銀球代替一下吧……",
		""
	},
	["70"] = {
		70,
		"",
		"薇薇安",
		"銀月學姐，把手搭上來。",
		""
	},
	["71"] = {
		71,
		"",
		"銀月",
		"是這樣嗎？",
		""
	},
	["72"] = {
		72,
		"",
		"薇薇安",
		"是的。把手搭上來，然後冥想問題……",
		""
	},
	["73"] = {
		73,
		"",
		"銀月",
		"（照做）",
		""
	},
	["74"] = {
		74,
		"",
		"",
		"……",
		""
	},
	["75"] = {
		75,
		"",
		"",
		"……",
		""
	},
	["76"] = {
		76,
		"",
		"薇薇安",
		"……",
		""
	},
	["77"] = {
		77,
		"",
		"銀月",
		"已經過去十分鐘了呢。請問好了嗎？",
		""
	},
	["78"] = {
		78,
		"",
		"薇薇安",
		"……咦……為什麼，為什麼這個球沒有散發光芒啊",
		""
	},
	["79"] = {
		79,
		"",
		"",
		"因為是水銀的嗎……",
		""
	},
	["80"] = {
		80,
		"",
		"薇薇安",
		"這不科學啊。難道還是道具的事……我要去找呂蒙把水晶球拿回來……",
		""
	},
	["81"] = {
		81,
		"",
		"薇薇安",
		"對不起啊，銀月學姐。我可能還是學藝不精。耽誤你時間了",
		""
	},
	["82"] = {
		82,
		"",
		"銀月",
		"沒事。指望用占卜來獲取答案的我還是太怠惰了。接下來，我會更加勤奮的。那麼我先告辭了",
		""
	},
	["83"] = {
		83,
		"",
		"薇薇安",
		"雖然只是出借為何我覺得有點受打擊……什麼叫指望占卜……以及勤奮是什麼意思……更加勤奮的找東西嗎……",
		""
	},
	["84"] = {
		84,
		"",
		"芬里爾",
		"薇薇安！你在嗎！！",
		""
	},
	["85"] = {
		85,
		"",
		"",
		"……",
		""
	},
	["86"] = {
		86,
		"",
		"",
		"這人又是怎麼回事。為什麼要破窗而入，雖然我這是個帳篷。",
		""
	},
	["87"] = {
		87,
		"",
		"芬里爾",
		"聽說你這裡有靈驗的占卜服務能幫忙找東西？",
		""
	},
	["88"] = {
		88,
		"",
		"薇薇安",
		"服務有，但是好像不靈驗。",
		""
	},
	["89"] = {
		89,
		"",
		"芬里爾",
		"薇薇安！請看在同學情分上，幫我找一下「變強秘笈」吧！我要成為銀河第一強！",
		""
	},
	["90"] = {
		90,
		"",
		"薇薇安",
		"夢話留到晚上說。還是你要去找呂布打一架清醒點啊？",
		""
	},
	["91"] = {
		91,
		"",
		"芬里爾",
		"我很清醒啊，我這不就是為了超越她才來找你嗎？",
		""
	},
	["92"] = {
		92,
		"",
		"薇薇安",
		"……",
		""
	},
	["93"] = {
		93,
		"",
		"",
		"頭好痛",
		""
	},
	["94"] = {
		94,
		"",
		"",
		"趕緊打發她走吧",
		""
	},
	["95"] = {
		95,
		"",
		"薇薇安",
		"那你試試吧。不過我不保證效果。畢竟我也是第一次使用這個。可能會翻車的",
		""
	},
	["96"] = {
		96,
		"",
		"",
		"畢竟剛剛已經翻了",
		""
	},
	["97"] = {
		97,
		"",
		"",
		"如果這次也翻了",
		""
	},
	["98"] = {
		98,
		"",
		"",
		"你就趕緊走吧",
		""
	},
	["99"] = {
		99,
		"",
		"芬里爾",
		"好的！我已經準備好了！！！來吧——",
		""
	},
	["100"] = {
		100,
		"",
		"",
		"熱血的傢伙都是笨蛋。笨蛋都很麻煩。",
		""
	},
	["101"] = {
		101,
		"",
		"薇薇安",
		"……",
		""
	},
	["102"] = {
		102,
		"",
		"芬里爾",
		"……",
		""
	},
	["103"] = {
		103,
		"",
		"芬里爾",
		"你是不是不太行？",
		""
	},
	["104"] = {
		104,
		"",
		"薇薇安",
		"我確實好像不太行。",
		""
	},
	["105"] = {
		105,
		"",
		"芬里爾",
		"走了。實在是沒勁。",
		""
	},
	["106"] = {
		106,
		"",
		"",
		"……",
		""
	},
	["107"] = {
		107,
		"",
		"",
		"莫名想發火是怎麼回事。",
		""
	},
	["108"] = {
		108,
		"",
		"",
		"（十分鐘後）",
		""
	},
	["109"] = {
		109,
		"",
		"華佗",
		"打擾了，請問有人在……唉呀，薇薇安你在呀，你沒出來迎接，我還以為你不在而且你怎麼落淚了？",
		""
	},
	["110"] = {
		110,
		"",
		"薇薇安",
		"華佗學姐……你居然……這麼禮貌的……這麼正常的掀開門簾進來……我好感動……",
		""
	},
	["111"] = {
		111,
		"",
		"華佗",
		"……",
		""
	},
	["112"] = {
		112,
		"",
		"薇薇安",
		"（擦拭淚花）請問你有什麼事嗎？",
		""
	},
	["113"] = {
		113,
		"",
		"華佗",
		"我看你狀態不太好的樣子。需要我下次再來嗎？",
		""
	},
	["114"] = {
		114,
		"",
		"薇薇安",
		"不不不！請說吧……不會又是來占卜的吧？",
		""
	},
	["115"] = {
		115,
		"",
		"華佗",
		"不是的。是我那裡來了兩位奇怪的病患。病情很奇怪……我從他們身邊人打聽到……今天他們的行程路線裡和平時不一樣的地方只有到你這裡來了。",
		""
	},
	["116"] = {
		116,
		"",
		"華佗",
		"請問，你都做了些什麼呢？",
		""
	},
	["117"] = {
		117,
		"",
		"薇薇安",
		"兩位病患……？誰啊？",
		""
	},
	["118"] = {
		118,
		"",
		"華佗",
		"（往後一喊）你們，進來吧。",
		""
	},
	["119"] = {
		119,
		"",
		"",
		"應和她的聲音走進來兩個小女孩",
		""
	},
	["120"] = {
		120,
		"",
		"",
		"按道理，小女孩應該都是很美好的存在",
		""
	},
	["121"] = {
		121,
		"",
		"",
		"但是這倆讓我看了心裡多少有些害怕",
		""
	},
	["122"] = {
		122,
		"",
		"薇薇安",
		"……咦。",
		""
	},
	["123"] = {
		123,
		"",
		"華佗",
		"禮貌些要叫姐姐哦。",
		""
	},
	["124"] = {
		124,
		"",
		"兒童版銀月",
		"姐姐！",
		""
	},
	["125"] = {
		125,
		"",
		"兒童版芬里爾",
		"姐姐！",
		""
	},
	["126"] = {
		126,
		"",
		"薇薇安",
		"……",
		""
	},
	["127"] = {
		127,
		"",
		"",
		"……",
		""
	},
	["128"] = {
		128,
		"",
		"華佗",
		"啊！薇薇安同學！不要暈倒——",
		""
	},
	["129"] = {
		129,
		"好想逃避啊",
		"",
		"意識沉澱在一片虛無之海",
		""
	},
	["130"] = {
		130,
		"",
		"",
		"按照慣例，這個時候應該會出現一束微弱的光線",
		""
	},
	["131"] = {
		131,
		"",
		"",
		"然後會有人呼喚我的名字",
		""
	},
	["132"] = {
		132,
		"",
		"",
		"我就差不多該醒了……",
		""
	},
	["133"] = {
		133,
		"",
		"？？",
		"薇薇安……",
		""
	},
	["134"] = {
		134,
		"",
		"？？？",
		"薇薇……安……",
		""
	},
	["135"] = {
		135,
		"",
		"",
		"啊啊，來了，這溫柔的……呼喚……",
		""
	},
	["136"] = {
		136,
		"",
		"隊員A",
		"她怎麼還不醒？",
		""
	},
	["137"] = {
		137,
		"",
		"隊員B",
		"啊啊，這樣一直等下去不是辦法啊",
		""
	},
	["138"] = {
		138,
		"",
		"呂玲綺",
		"這個時候就是一桶水潑上去的時候了！不能等她醒來吧，芬里爾這個樣子好像耽誤不得吧？",
		""
	},
	["139"] = {
		139,
		"",
		"薇薇安",
		"我醒了。真的是很有用的呼喚。",
		""
	},
	["140"] = {
		140,
		"",
		"華佗",
		"你醒了，你有哪裡不適嗎？",
		""
	},
	["141"] = {
		141,
		"",
		"薇薇安",
		"目前沒有，如果我再不醒過來可能就要不適了。",
		""
	},
	["142"] = {
		142,
		"",
		"華佗",
		"這樣啊。那現在我可以問一下關於這兩位小朋友的事嗎？",
		""
	},
	["143"] = {
		143,
		"",
		"",
		"可以的話，確實還想多暈一會兒。",
		""
	},
	["144"] = {
		144,
		"",
		"華佗",
		"原來如此，如此說來。你是聽了司馬昭的建議臨時更換了占卜工具？",
		""
	},
	["145"] = {
		145,
		"",
		"薇薇安",
		"是的。",
		""
	},
	["146"] = {
		146,
		"",
		"華佗",
		"然後經不住呂蒙的懇求，又臨時換了水晶球？",
		""
	},
	["147"] = {
		147,
		"",
		"薇薇安",
		"是的……",
		""
	},
	["148"] = {
		148,
		"",
		"華佗",
		"這整個過程聽起來，只有水晶球的部分很可疑。",
		""
	},
	["149"] = {
		149,
		"",
		"薇薇安",
		"我覺得司馬昭也很可疑。",
		""
	},
	["150"] = {
		150,
		"",
		"華佗",
		"到底問題出在占卜方式上還是出在水晶球上，試試便知。薇薇安，能麻煩你幫我占卜一下嗎？",
		""
	},
	["151"] = {
		151,
		"",
		"薇薇安",
		"不了吧……這個太危險了華佗……",
		""
	},
	["152"] = {
		152,
		"",
		"華佗",
		"試試吧。我相信薇薇安哦。",
		""
	},
	["153"] = {
		153,
		"",
		"薇薇安",
		"嗯、嗯……",
		""
	},
	["154"] = {
		154,
		"",
		"",
		"不要在這種莫名其妙的時候相信我啊！",
		""
	},
	["155"] = {
		155,
		"",
		"薇薇安",
		"請把手放到水晶球上。",
		""
	},
	["156"] = {
		156,
		"",
		"華佗",
		"好的。",
		""
	},
	["157"] = {
		157,
		"",
		"薇薇安",
		"請冥想你的問題。",
		""
	},
	["158"] = {
		158,
		"",
		"華佗",
		"好的。",
		""
	},
	["159"] = {
		159,
		"",
		"",
		"……",
		""
	},
	["160"] = {
		160,
		"",
		"",
		"……",
		""
	},
	["161"] = {
		161,
		"",
		"",
		"砰！！",
		""
	},
	["162"] = {
		162,
		"",
		"",
		"……",
		""
	},
	["163"] = {
		163,
		"",
		"",
		"世界上有個詞叫約定俗成",
		""
	},
	["164"] = {
		164,
		"",
		"",
		"一般可能是拿來形容一定會發生的事的",
		""
	},
	["165"] = {
		165,
		"",
		"",
		"我覺得這個爆炸大概就算是約定俗成的老套爆炸",
		""
	},
	["166"] = {
		166,
		"",
		"",
		"雖然老套",
		""
	},
	["167"] = {
		167,
		"",
		"",
		"但是它炸了",
		""
	},
	["168"] = {
		168,
		"",
		"",
		"它炸了",
		""
	},
	["169"] = {
		169,
		"",
		"薇薇安",
		"啊啊啊啊我的帳篷！",
		""
	},
	["170"] = {
		170,
		"",
		"呂玲綺",
		"你啊的方向不太對。",
		""
	},
	["171"] = {
		171,
		"",
		"薇薇安",
		"啊……？",
		""
	},
	["172"] = {
		172,
		"",
		"兒童版華佗",
		"你好啊，姐姐。",
		""
	},
	["173"] = {
		173,
		"",
		"薇薇安",
		"——！",
		""
	},
	["174"] = {
		174,
		"",
		"",
		"據說人太過震驚的時候是會失聲的。",
		""
	},
	["175"] = {
		175,
		"",
		"",
		"我覺得我現在就是這個情況。",
		""
	},
	["176"] = {
		176,
		"",
		"薇薇安",
		"……？？？",
		""
	},
	["177"] = {
		177,
		"",
		"呂玲綺",
		"破案了。就是你的水銀球惹出的禍。",
		""
	},
	["178"] = {
		178,
		"",
		"薇薇安",
		"……",
		""
	},
	["179"] = {
		179,
		"",
		"*",
		"……嗯……",
		""
	},
	["180"] = {
		180,
		"",
		"薇薇安",
		"嗯……",
		""
	},
	["181"] = {
		181,
		"被迫面對現實",
		"*",
		"可以解釋一下為什麼嗎？薇薇安同學。",
		""
	},
	["182"] = {
		182,
		"",
		"薇薇安",
		"因為沒人跟我們組隊所以……",
		""
	},
	["183"] = {
		183,
		"",
		"",
		"10分鐘前",
		""
	},
	["184"] = {
		184,
		"",
		"薇薇安",
		"尋找司馬昭大作戰？",
		""
	},
	["185"] = {
		185,
		"",
		"薇薇安",
		"叫這麼土的名字沒問題嗎？",
		""
	},
	["186"] = {
		186,
		"",
		"呂玲綺",
		"如果今天落日前，芬里爾還沒變回來的話，我就宰了你哦",
		""
	},
	["187"] = {
		187,
		"",
		"",
		"這人剛剛神情優雅的說出了很可怕的話",
		""
	},
	["188"] = {
		188,
		"",
		"",
		"而且絕對不是開玩笑",
		""
	},
	["189"] = {
		189,
		"",
		"隊員A",
		"啊……啊啊啊隊長啊啊啊啊！隊長，隊長你怎麼變成這樣了！！",
		""
	},
	["190"] = {
		190,
		"",
		"隊員B",
		"隊長！隊長我們不能沒有你！",
		""
	},
	["191"] = {
		191,
		"",
		"薇薇安",
		"她還沒死啊……？",
		""
	},
	["192"] = {
		192,
		"",
		"隊員A",
		"不管！你一定要幫我們把她還原啊啊啊！我們不能沒有她！",
		""
	},
	["193"] = {
		193,
		"",
		"隊員B",
		"還原不了的話，就只能拿你的命來抵了。",
		""
	},
	["194"] = {
		194,
		"",
		"薇薇安",
		"可我本來只是奉命占卜而已啊，為什麼……",
		""
	},
	["195"] = {
		195,
		"",
		"",
		"然後由於司馬昭外出不知道做什麼去了",
		""
	},
	["196"] = {
		196,
		"",
		"",
		"她那行跡詭異的動作",
		""
	},
	["197"] = {
		197,
		"",
		"",
		"讓我覺得…僅憑我一己之力根本找不到啊",
		""
	},
	["198"] = {
		198,
		"",
		"薇薇安",
		"綜合所述，就把你找來幫忙了",
		""
	},
	["199"] = {
		199,
		"",
		"*",
		"……",
		""
	},
	["200"] = {
		200,
		"",
		"薇薇安",
		"拜託了！萬能的學長！",
		""
	},
	["201"] = {
		201,
		"",
		"*",
		"萬能的，在此時此刻不是一句誇人的話吧。",
		""
	},
	["202"] = {
		202,
		"",
		"薇薇安",
		"必須要儘快找到司馬昭啊啊啊我要她退貨退錢啊！！",
		""
	},
	["203"] = {
		203,
		"",
		"*",
		"退錢才是真心話吧！！",
		""
	},
	["204"] = {
		204,
		"",
		"*",
		"而且為什麼還得帶著華佗啊！！",
		""
	},
	["205"] = {
		205,
		"",
		"薇薇安",
		"這個……",
		""
	},
	["206"] = {
		206,
		"",
		"",
		"（回憶中）",
		""
	},
	["207"] = {
		207,
		"",
		"薇薇安",
		"要、要這樣分組嗎",
		""
	},
	["208"] = {
		208,
		"",
		"隊員A",
		"沒錯！隊長必須跟著我們，否則我不放心",
		""
	},
	["209"] = {
		209,
		"",
		"呂玲綺",
		"那我就跟芬里爾一組吧。",
		""
	},
	["210"] = {
		210,
		"",
		"兒童版華佗",
		"姐姐、姐姐，我是不是沒人組隊呀？",
		""
	},
	["211"] = {
		211,
		"",
		"薇薇安",
		"……",
		""
	},
	["212"] = {
		212,
		"",
		"",
		"（回憶結束）",
		""
	},
	["213"] = {
		213,
		"",
		"薇薇安",
		"就是這樣",
		""
	},
	["214"] = {
		214,
		"",
		"*",
		"短短四個字，就莫名其妙決定了我的去向呢。",
		""
	},
	["215"] = {
		215,
		"",
		"薇薇安",
		"總之——我們先出發和大家會合吧。",
		""
	},
	["216"] = {
		216,
		"",
		"呂玲綺",
		"這就是地圖？",
		""
	},
	["217"] = {
		217,
		"",
		"呂玲綺",
		"沼澤之森……",
		""
	},
	["218"] = {
		218,
		"",
		"薇薇安",
		"看起來陰森森的。",
		""
	},
	["219"] = {
		219,
		"",
		"薇薇安",
		"啊啊啊為什麼司馬昭要來這種地方？",
		""
	},
	["220"] = {
		220,
		"",
		"*",
		"據說是進貨",
		""
	},
	["221"] = {
		221,
		"",
		"薇薇安",
		"進貨？進什麼貨！走這麼黑暗的道路進貨的嗎！",
		""
	},
	["222"] = {
		222,
		"",
		"",
		"走著黑暗的道路就變成了奸商呢，真是好冷的笑話。",
		""
	},
	["223"] = {
		223,
		"",
		"薇薇安",
		"我們分成三路吧。找到她後就在這這裡會合………………請問一下啊，你們為什麼都帶著一個麻布袋？",
		""
	},
	["224"] = {
		224,
		"",
		"呂玲綺",
		"裝人。",
		""
	},
	["225"] = {
		225,
		"",
		"隊員A",
		"怕不夠大，我們拿的是特大號麻布袋。",
		""
	},
	["226"] = {
		226,
		"",
		"薇薇安",
		"……",
		""
	},
	["227"] = {
		227,
		"",
		"*",
		"我看看啊。這裡有三條路……",
		"左邊的岔路口|中間的小道|右邊的岔路口"
	},
	["228"] = {
		228,
		"",
		"",
		"……每條看起來都是荊棘叢生的樣子",
		""
	},
	["229"] = {
		229,
		"",
		"薇薇安",
		"我們走哪邊呢？",
		""
	},
	["230"] = {
		230,
		"",
		"*",
		"左邊吧。大家。稍後會合啊。",
		""
	},
	["231"] = {
		231,
		"",
		"呂玲綺",
		"那我們就旁邊吧。",
		""
	},
	["232"] = {
		232,
		"",
		"",
		"……往右邊走了呢。",
		""
	},
	["233"] = {
		233,
		"",
		"隊員A",
		"那我們走這邊。來，小心點哦隊長。",
		""
	},
	["234"] = {
		234,
		"",
		"",
		"向著中間離開了呢。",
		""
	},
	["235"] = {
		235,
		"",
		"薇薇安",
		"走吧，學長，走吧……華佗妹妹。",
		""
	},
	["236"] = {
		236,
		"",
		"薇薇安",
		"嗚啊！",
		""
	},
	["237"] = {
		237,
		"",
		"薇薇安",
		"啊啊啊啊！",
		""
	},
	["238"] = {
		238,
		"",
		"薇薇安",
		"啊啊啊啊！！啊啊啊啊啊！！！啊啊啊啊啊！！！",
		""
	},
	["239"] = {
		239,
		"",
		"*",
		"……別叫了！！！",
		""
	},
	["240"] = {
		240,
		"",
		"薇薇安",
		"啊啊啊啊啊啊啊！！！",
		""
	},
	["241"] = {
		241,
		"",
		"*",
		"……",
		""
	},
	["242"] = {
		242,
		"",
		"薇薇安",
		"你看！蟲子！好肥碩的蟲子！好肥碩！！",
		""
	},
	["243"] = {
		243,
		"",
		"薇薇安",
		"毛毛蟲！毛毛蟲！色澤豔麗還軟趴趴的毛毛蟲！",
		""
	},
	["244"] = {
		244,
		"",
		"*",
		"……不是很懂，既然你很害怕你還看牠做什麼呢？",
		""
	},
	["245"] = {
		245,
		"",
		"*",
		"還看得那麼仔細……",
		""
	},
	["246"] = {
		246,
		"",
		"薇薇安",
		"啊啊啊啊啊——啊——",
		""
	},
	["247"] = {
		247,
		"",
		"*",
		"這個叫聲……為什麼還叫出了節奏感？",
		""
	},
	["248"] = {
		248,
		"",
		"薇薇安",
		"那是因為我由於過於受到驚嚇所以摔跤了……好痛啊啊啊！",
		""
	},
	["249"] = {
		249,
		"",
		"兒童版華佗",
		"姐姐，你不要動哦",
		""
	},
	["250"] = {
		250,
		"",
		"兒童版華佗",
		"我來幫你包紮一下。大哥哥，你有乾淨的手帕嗎？",
		""
	},
	["251"] = {
		251,
		"",
		"*",
		"手帕倒是沒有……",
		""
	},
	["252"] = {
		252,
		"",
		"兒童版華佗",
		"那……乾淨的樹葉也可以哦",
		""
	},
	["253"] = {
		253,
		"",
		"兒童版華佗",
		"姐姐，我來幫你消毒。有點痛，你要忍忍哦",
		""
	},
	["254"] = {
		254,
		"",
		"*",
		"……華佗的手法看起來很溫柔啊，你哭什麼呢？",
		""
	},
	["255"] = {
		255,
		"",
		"薇薇安",
		"……沒想到小時候的華佗學姐一點都不腹黑。我太感動了嗚嗚嗚",
		""
	},
	["256"] = {
		256,
		"",
		"*",
		"啊，這是個多麼容易感動的人啊",
		""
	},
	["257"] = {
		257,
		"",
		"兒童版華佗",
		"姐姐，腹黑是什麼呀。",
		""
	},
	["258"] = {
		258,
		"",
		"兒童版華佗",
		"我長大後的願望是成為一位濟世救人的醫生哦，要擁有世界上最美麗的心靈呢！",
		""
	},
	["259"] = {
		259,
		"",
		"薇薇安",
		"嗚嗚嗚小華佗一定要成長為這樣的醫生啊，欺騙大家把大家當白老鼠的無良醫生絕對不能做啊！",
		""
	},
	["260"] = {
		260,
		"",
		"*",
		"……原來你一直這麼看華佗學姐的嘛",
		""
	},
	["261"] = {
		261,
		"",
		"薇薇安",
		"你不是也這麼想——",
		""
	},
	["262"] = {
		262,
		"",
		"薇薇安",
		"咦，前面有個熟悉的人影？",
		""
	},
	["263"] = {
		263,
		"",
		"隊員A",
		"中間這條路看起來很不好走呢",
		""
	},
	["264"] = {
		264,
		"",
		"隊員A",
		"隊長，請小心荊棘",
		""
	},
	["265"] = {
		265,
		"",
		"兒童版銀月",
		"啊，這些尖尖的東西是什麼？",
		""
	},
	["266"] = {
		266,
		"",
		"兒童版銀月",
		"姐姐們！一直趕路多累，我帶了零食，一起來吃呀！",
		""
	},
	["267"] = {
		267,
		"",
		"隊員B",
		"啊……隊長……一般趕這種路程的時候，你不需要帶這麼多零食的……",
		""
	},
	["268"] = {
		268,
		"",
		"隊員B",
		"認真的嗎？隊長你還帶了茶壺！！",
		""
	},
	["269"] = {
		269,
		"",
		"兒童版銀月",
		"因為……我想給大家做好萬能服務嘛！",
		""
	},
	["270"] = {
		270,
		"",
		"隊員A",
		"萬能服務……隊長，你要說的是全面服務吧……",
		""
	},
	["271"] = {
		271,
		"",
		"隊員B",
		"真是太感謝了，但是帶茶壺是真的大可不必啊隊長！！",
		""
	},
	["272"] = {
		272,
		"",
		"兒童版銀月",
		"我們也不要一直趕路啦，姐姐們，我們坐下來野餐吧。適當放鬆可以更好的向前行走哦！",
		""
	},
	["273"] = {
		273,
		"",
		"隊員A",
		"這是那個隊長說出來的話？",
		""
	},
	["274"] = {
		274,
		"",
		"隊員B",
		"這竟然是那個隊長說出來的話。",
		""
	},
	["275"] = {
		275,
		"",
		"兒童版銀月",
		"一直緊繃著弦會斷掉的哦！",
		""
	},
	["276"] = {
		276,
		"",
		"隊員A",
		"到底是經歷了什麼，隊長後來才會變成那副不苟言笑的樣子……",
		""
	},
	["277"] = {
		277,
		"",
		"隊員B",
		"並且完全不懂得放鬆……",
		""
	},
	["278"] = {
		278,
		"",
		"隊員A",
		"一定是我們太不成材才會變成這樣",
		""
	},
	["279"] = {
		279,
		"",
		"隊員B",
		"我們要好好鞭策自己啊！！",
		""
	},
	["280"] = {
		280,
		"",
		"",
		"好像按下了什麼莫名的開關。",
		""
	},
	["281"] = {
		281,
		"",
		"兒童版銀月",
		"唉呀，真的好有幹勁呢兩位姐姐，我們趕緊來喝茶吧。",
		""
	},
	["282"] = {
		282,
		"",
		"混沌",
		"吼……！",
		""
	},
	["283"] = {
		283,
		"",
		"兒童版銀月",
		"那是……？",
		""
	},
	["284"] = {
		284,
		"",
		"隊員A",
		"護住隊長！！",
		""
	},
	["285"] = {
		285,
		"",
		"隊員B",
		"那個大傢伙看起來不好應付耶！你行嗎？",
		""
	},
	["286"] = {
		286,
		"",
		"隊員A",
		"唔……！",
		""
	},
	["287"] = {
		287,
		"",
		"",
		"傷口在潺潺往下淌血",
		""
	},
	["288"] = {
		288,
		"",
		"隊員A",
		"意外的強……",
		""
	},
	["289"] = {
		289,
		"",
		"隊員B",
		"隊長！隊長我掩護你逃跑……",
		""
	},
	["290"] = {
		290,
		"",
		"兒童版銀月",
		"我也上吧！",
		""
	},
	["291"] = {
		291,
		"",
		"隊員B",
		"隊……！",
		""
	},
	["292"] = {
		292,
		"",
		"",
		"唰——！",
		""
	},
	["293"] = {
		293,
		"",
		"兒童版銀月",
		"這算是打倒了嗎？",
		""
	},
	["294"] = {
		294,
		"",
		"隊員B",
		"隊長……變小後雖然變脫線了，但是還是好強……",
		""
	},
	["295"] = {
		295,
		"",
		"隊員A",
		"唔……！",
		""
	},
	["296"] = {
		296,
		"",
		"兒童版銀月",
		"嗚哇！你流了好多血",
		""
	},
	["297"] = {
		297,
		"",
		"隊員A",
		"不要緊的，這是小傷。",
		""
	},
	["298"] = {
		298,
		"",
		"兒童版銀月",
		"如果不變強……就會受傷……也會保護不了身邊的人……",
		""
	},
	["299"] = {
		299,
		"",
		"兒童版銀月",
		"果然不能太鬆懈啊！",
		""
	},
	["300"] = {
		300,
		"",
		"隊員A",
		"……",
		""
	},
	["301"] = {
		301,
		"",
		"隊員B",
		"……或許，讓隊長變成這樣的契機，真的是我們也說不定……",
		""
	},
	["302"] = {
		302,
		"",
		"隊員A",
		"……別自作多情了，責任感那麼強的隊長，肯定是會把整個幽夢學園的興衰都肩負在身上的……話說，那個是啥？",
		""
	},
	["303"] = {
		303,
		"",
		"隊員B",
		"前方出現不明的鬼鬼祟祟人影！",
		""
	},
	["304"] = {
		304,
		"",
		"隊員A",
		"是司馬昭啊啊啊啊啊啊啊",
		""
	},
	["305"] = {
		305,
		"",
		"呂玲綺",
		"其他的傢伙們都走了呢",
		""
	},
	["306"] = {
		306,
		"",
		"兒童版芬里爾",
		"姐姐，你在說什麼？",
		""
	},
	["307"] = {
		307,
		"",
		"呂玲綺",
		"沒說什麼。安心趕路。",
		""
	},
	["308"] = {
		308,
		"",
		"兒童版芬里爾",
		"說起來，為什麼姐姐你要選擇這邊呢？",
		""
	},
	["309"] = {
		309,
		"",
		"呂玲綺",
		"這邊？",
		""
	},
	["310"] = {
		310,
		"",
		"呂玲綺",
		"我的直覺告訴我要選擇這邊。",
		""
	},
	["311"] = {
		311,
		"",
		"呂玲綺",
		"至於之前……我們一直選擇的是跟隨呂布大人的腳步",
		""
	},
	["312"] = {
		312,
		"",
		"呂玲綺",
		"我從未懷疑過那位大人",
		""
	},
	["313"] = {
		313,
		"",
		"呂玲綺",
		"但是那位大人不在的時候……我也希望我成為可以選擇正確道路的人",
		""
	},
	["314"] = {
		314,
		"",
		"兒童版芬里爾",
		"……姐姐，不就是選一條路嗎……你怎麼這麼多感想啊……",
		""
	},
	["315"] = {
		315,
		"",
		"呂玲綺",
		"你不懂。這叫信念。",
		""
	},
	["316"] = {
		316,
		"",
		"混沌",
		"嗷——",
		""
	},
	["317"] = {
		317,
		"",
		"呂玲綺",
		"喝！",
		""
	},
	["318"] = {
		318,
		"",
		"兒童版芬里爾",
		"一擊必殺！！",
		""
	},
	["319"] = {
		319,
		"",
		"兒童版芬里爾",
		"好強……",
		""
	},
	["320"] = {
		320,
		"",
		"呂玲綺",
		"這就是信念的力量。我誓死追隨的那位大人，比我還強",
		""
	},
	["321"] = {
		321,
		"",
		"兒童版芬里爾",
		"……只要擁有信念，就能變得跟你一樣強？",
		""
	},
	["322"] = {
		322,
		"",
		"呂玲綺",
		"是的，甚至……會超過我。",
		""
	},
	["323"] = {
		323,
		"",
		"兒童版芬里爾",
		"我明白了，我會努力的。我要變強！",
		""
	},
	["324"] = {
		324,
		"",
		"呂玲綺",
		"擁有正確的信念，向死而生。你會變得更強。",
		""
	},
	["325"] = {
		325,
		"",
		"兒童版芬里爾",
		"向死而生……好酷！！",
		""
	},
	["326"] = {
		326,
		"",
		"兒童版芬里爾",
		"啊，前面有個鬼鬼祟祟的人影？",
		""
	},
	["327"] = {
		327,
		"",
		"呂玲綺",
		"……司馬昭……？",
		""
	},
	["328"] = {
		328,
		"終於結束了",
		"司馬昭",
		"給我一個解釋。",
		""
	},
	["329"] = {
		329,
		"",
		"*",
		"司馬昭同學，請冷靜，我盡力了……",
		""
	},
	["330"] = {
		330,
		"",
		"*",
		"畢竟能遏制住她們把你幹掉的熊熊怒火已經……",
		""
	},
	["331"] = {
		331,
		"",
		"司馬昭",
		"但是被這樣五花大綁也不好受！還有那邊幾個袋子是怎麼回事啊？",
		""
	},
	["332"] = {
		332,
		"",
		"薇薇安",
		"司馬昭同學！請解釋一下這是為什麼——",
		""
	},
	["333"] = {
		333,
		"",
		"",
		"（這樣那樣的解釋了一下後）",
		""
	},
	["334"] = {
		334,
		"",
		"司馬昭",
		"也就是說……你……中途把我水晶球換掉了？",
		""
	},
	["335"] = {
		335,
		"",
		"薇薇安",
		"也不算中途換……怎麼……你這個占卜方法還限定水晶球的嗎？",
		""
	},
	["336"] = {
		336,
		"",
		"司馬昭",
		"關於這點……我也沒想到。看來只能修改一下文件了……",
		""
	},
	["337"] = {
		337,
		"",
		"薇薇安",
		"……我剛剛聽到了什麼？我剛剛聽到了你說修改文件？不是古籍嗎？你把我的錢還來——",
		""
	},
	["338"] = {
		338,
		"",
		"司馬昭",
		"別扯頭髮——",
		""
	},
	["339"] = {
		339,
		"",
		"隊員A",
		"別——吵——了——",
		""
	},
	["340"] = {
		340,
		"",
		"司馬昭",
		"……",
		""
	},
	["341"] = {
		341,
		"",
		"薇薇安",
		"……",
		""
	},
	["342"] = {
		342,
		"",
		"*",
		"同、同學……好好說話，放下手中的劍……",
		""
	},
	["343"] = {
		343,
		"",
		"隊員A",
		"到底怎麼復原？我們隊長不能一直這樣。",
		""
	},
	["344"] = {
		344,
		"",
		"薇薇安",
		"對啊！奸商！快把她們變回去啊！",
		""
	},
	["345"] = {
		345,
		"",
		"司馬昭",
		"我想想……這個法術的原理……唉算了，原理不重要。總之，因為你臨時換球導致的BUG，這個過了今天會自動恢復的。本身也不是什麼很高深的法術。安心吧。",
		""
	},
	["346"] = {
		346,
		"",
		"司馬昭",
		"畢竟是偷工減料寫的。沒什麼靈活度。隨意變化一個道具就會導致隨機BUG。變小大概就是這個隨即影響的後果吧",
		""
	},
	["347"] = {
		347,
		"",
		"薇薇安",
		"你天價賣了我個什麼玩意啊？？",
		""
	},
	["348"] = {
		348,
		"",
		"隊員A",
		"原來是有時效性的嗎……太好了……",
		""
	},
	["349"] = {
		349,
		"",
		"隊員B",
		"不過變小的隊長也很可愛呢。",
		""
	},
	["350"] = {
		350,
		"",
		"薇薇安",
		"你們對隊長真的是愛得深沉呢。",
		""
	},
	["351"] = {
		351,
		"",
		"*",
		"……",
		""
	},
	["352"] = {
		352,
		"",
		"",
		"混亂的一天終於過去了。",
		""
	},
	["353"] = {
		353,
		"",
		"薇薇安",
		"新的一天……新的痛苦……今天也是沒有星星卻要失物招領的一天嗎？",
		""
	},
	["354"] = {
		354,
		"",
		"銀月",
		"薇薇安。",
		""
	},
	["355"] = {
		355,
		"",
		"薇薇安",
		"咦噢噢噢噢！銀月！學姐！你變回來了！！",
		""
	},
	["356"] = {
		356,
		"",
		"銀月",
		"嗯，聽我的隊員說我給你添了很大麻煩？",
		""
	},
	["357"] = {
		357,
		"",
		"薇薇安",
		"哪裡哪裡，是我給銀月學姐添麻煩了",
		""
	},
	["358"] = {
		358,
		"",
		"薇薇安",
		"畢竟是我學藝不精……",
		""
	},
	["359"] = {
		359,
		"",
		"華佗",
		"薇薇安，你在嗎？",
		""
	},
	["360"] = {
		360,
		"",
		"薇薇安",
		"嗚呀呀呀呀你也來了華佗學姐！！！",
		""
	},
	["361"] = {
		361,
		"",
		"華佗",
		"你還好嗎，我是來給你帶話的。",
		""
	},
	["362"] = {
		362,
		"",
		"薇薇安",
		"我還好……你好嗎……華佗學姐……",
		""
	},
	["363"] = {
		363,
		"",
		"華佗",
		"我很好。諸葛亮會長讓我帶話給你，失物招領占卜屋到此為止啦！",
		""
	},
	["364"] = {
		364,
		"",
		"薇薇安",
		"我沒聽錯吧？",
		""
	},
	["365"] = {
		365,
		"",
		"薇薇安",
		"這……是吹的什麼風？",
		""
	},
	["366"] = {
		366,
		"",
		"華佗",
		"畢竟諸葛亮會長遺失的限量版甜辣醬已經找到了呢！",
		""
	},
	["367"] = {
		367,
		"",
		"薇薇安",
		"？？？",
		""
	},
	["368"] = {
		368,
		"",
		"華佗",
		"好不容易買到傳說中的甜辣醬，當然要好好珍藏啦。可是卻被小貓叼走了",
		""
	},
	["369"] = {
		369,
		"",
		"華佗",
		"可把諸葛亮會長急壞了呢",
		""
	},
	["370"] = {
		370,
		"",
		"薇薇安",
		"然後……？",
		""
	},
	["371"] = {
		371,
		"",
		"華佗",
		"然後就號召大家找東西呀，我以為你知道呢。本來學園裡丟三落四的孩子們就很多。所以……這不是剛好嘛",
		""
	},
	["372"] = {
		372,
		"",
		"薇薇安",
		"可是，這和我有什麼關係呢",
		""
	},
	["373"] = {
		373,
		"",
		"華佗",
		"本來是打算讓你積累經驗到一百件的時候再正式委託你去找的呢。沒想到你一開張它就自己冒出來了，這就是所謂的要找的時候找不到，不找的時候反而會自己出來嗎？",
		""
	},
	["374"] = {
		374,
		"",
		"薇薇安",
		"……",
		""
	},
	["375"] = {
		375,
		"",
		"",
		"這還是我認識的那個諸葛亮會長嗎",
		""
	},
	["376"] = {
		376,
		"",
		"",
		"再說",
		""
	},
	["377"] = {
		377,
		"",
		"",
		"也不用這麼麻煩的啊！！",
		""
	},
	["378"] = {
		378,
		"",
		"",
		"不用還特地累積經驗這麼麻煩的啊——",
		""
	},
	["379"] = {
		379,
		"",
		"華佗",
		"好啦，好啦，最後找到了不是很好嗎？我們也沒事，真是可喜可賀~",
		""
	},
	["380"] = {
		380,
		"",
		"薇薇安",
		"我……",
		""
	},
	["381"] = {
		381,
		"",
		"薇薇安",
		"我覺得這是非常不值得慶祝的事啊——我昨天的折騰到底是為了什麼——",
		""
	}
}

return table
