-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_ice_secret_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"完成以下所有任務"
	},
	["2"] = {
		2,
		"進行1次上頂樓戰鬥"
	},
	["3"] = {
		3,
		"進行5次校園聯賽戰鬥"
	},
	["4"] = {
		4,
		"進行1次助理徵選戰鬥"
	},
	["5"] = {
		5,
		"在宿舍購買1次家具"
	},
	["6"] = {
		6,
		"累計登入5天"
	},
	["7"] = {
		7,
		"消耗1000鑽石"
	},
	["8"] = {
		8,
		"累計摸彩400次"
	},
	["9"] = {
		9,
		"累計摸彩800次"
	},
	["10"] = {
		10,
		"累計高抽200次"
	},
	["11"] = {
		11,
		"累計高抽500次"
	},
	["12"] = {
		12,
		"累計招生40次"
	},
	["13"] = {
		13,
		"累計招生80次"
	},
	["14"] = {
		14,
		"獲得1個5星戰姬"
	},
	["15"] = {
		15,
		"升學獲得1個6星戰姬"
	},
	["16"] = {
		16,
		"累計消耗1000個幻影水晶球"
	},
	["17"] = {
		17,
		"累計消耗2000個幻影水晶球"
	},
	["18"] = {
		18,
		"累計使用40個船舵"
	},
	["19"] = {
		19,
		"累計使用80個船舵"
	},
	["20"] = {
		20,
		"累計使用75個探測儀"
	},
	["21"] = {
		21,
		"累計使用150個探測儀"
	}
}

return table
