-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_week_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"每日登入"
	},
	["2"] = {
		2,
		"最強6位戰姬總戰力達到{1}"
	},
	["3"] = {
		3,
		"獲得{1}點VIP EXP"
	},
	["4"] = {
		4,
		"通關副本第{1}章"
	},
	["5"] = {
		5,
		"高級扭蛋{1}次"
	},
	["6"] = {
		6,
		"上頂樓通關{1}層"
	},
	["7"] = {
		7,
		"玩家等級達到{1}級"
	},
	["8"] = {
		8,
		"福利社購買{1}次"
	},
	["9"] = {
		9,
		"贈送戰姬禮物{1}次"
	},
	["10"] = {
		10,
		"任意戰姬好感度達到{1}"
	},
	["11"] = {
		11,
		"挑戰校園聯賽{1}次"
	},
	["12"] = {
		12,
		"加入社團{1}次"
	},
	["13"] = {
		13,
		"社團體育館戰鬥{1}次"
	},
	["14"] = {
		14,
		"完成4星打工任務{1}次"
	},
	["15"] = {
		15,
		"完成5星打工任務{1}次"
	},
	["16"] = {
		16,
		"完成6星打工任務{1}次"
	},
	["17"] = {
		17,
		"普通摸彩{1}次"
	},
	["18"] = {
		18,
		"高級摸彩{1}次"
	},
	["19"] = {
		19,
		"水晶最高達到黃色1星"
	},
	["20"] = {
		20,
		"水晶最高達到黃色2星"
	},
	["21"] = {
		21,
		"水晶最高達到紫色1星"
	},
	["22"] = {
		22,
		"水晶最高達到紫色2星"
	},
	["23"] = {
		23,
		"水晶最高達到紫色3星"
	},
	["24"] = {
		24,
		"水晶最高達到綠色1星"
	},
	["25"] = {
		25,
		"使用碎片合成{1}個戰姬"
	},
	["26"] = {
		26,
		"獲得5星戰姬{1}次"
	},
	["27"] = {
		27,
		"獲得6星戰姬{1}次"
	},
	["28"] = {
		28,
		"獲得9星戰姬{1}次"
	},
	["29"] = {
		29,
		"任意戰姬等級達到{1}級"
	},
	["30"] = {
		30,
		"收藏點數達到{1}"
	},
	["31"] = {
		31,
		"點金手{1}次"
	}
}

return table
