-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	title = 3,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"簽到",
		"每日簽到"
	},
	["2"] = {
		2,
		"月禮包",
		"月禮包"
	},
	["3"] = {
		3,
		"週禮包",
		"週禮包"
	},
	["4"] = {
		4,
		"開服獎勵",
		"開服獎勵"
	},
	["5"] = {
		5,
		"儲值",
		"儲值"
	},
	["6"] = {
		6,
		"月卡",
		"月卡"
	},
	["7"] = {
		7,
		"小月卡",
		"小月卡"
	},
	["8"] = {
		8,
		"等級禮包",
		"等級禮包"
	},
	["9"] = {
		9,
		"4星禮包",
		"4星養成禮包"
	},
	["10"] = {
		10,
		"5星禮包",
		"5星養成禮包"
	},
	["11"] = {
		11,
		"首储礼包",
		"首儲禮包"
	},
	["12"] = {
		12,
		"超值大禮包",
		"超值禮包"
	},
	["13"] = {
		13,
		"扭蛋贏積分",
		"扭蛋贏積分"
	},
	["14"] = {
		14,
		"扭蛋禮包",
		"扭蛋禮包"
	},
	["15"] = {
		15,
		"超值大禮包",
		"超值禮包"
	},
	["16"] = {
		16,
		"招生考核",
		"招生考核"
	},
	["17"] = {
		17,
		"戰姬集結",
		"戰姬集結"
	},
	["18"] = {
		18,
		"按讚有獎",
		"按讚有獎"
	},
	["19"] = {
		19,
		"免費儲值",
		"免費儲值"
	},
	["20"] = {
		20,
		"摸彩贏積分",
		"摸彩贏積分"
	},
	["21"] = {
		21,
		"打工達標",
		"打工達標"
	},
	["22"] = {
		22,
		"決戰競技場",
		"決戰競技場"
	},
	["23"] = {
		23,
		"戰姬專屬任務",
		"戰姬任務"
	},
	["24"] = {
		24,
		"週卡",
		"週卡"
	},
	["25"] = {
		25,
		"升學與覺醒",
		"升學與覺醒"
	},
	["26"] = {
		26,
		"戰姬兌換",
		"戰姬兌換"
	},
	["27"] = {
		27,
		"探險家禮包",
		"探險家禮包"
	},
	["28"] = {
		28,
		"甜蜜小屋",
		"甜蜜小屋"
	},
	["29"] = {
		29,
		"無主活動登陸",
		"無主活動登陸"
	},
	["30"] = {
		30,
		"新聲之儀",
		"新聲之儀"
	},
	["31"] = {
		31,
		"限時5星特惠",
		"限時5星特惠"
	},
	["32"] = {
		32,
		"課外實踐",
		"課外實踐"
	},
	["33"] = {
		33,
		"巴尼拉的煉金試驗",
		"巴尼拉的\n煉金試驗"
	},
	["34"] = {
		34,
		"誘捕使魔",
		"誘捕使魔"
	},
	["35"] = {
		35,
		"金幣訂閱",
		"金幣訂閱"
	},
	["36"] = {
		36,
		"萌寵喵喵卡",
		"萌寵喵喵卡"
	},
	["37"] = {
		37,
		"拼圖集",
		"拼圖集"
	},
	["38"] = {
		38,
		"訂閱",
		"訂閱"
	},
	["39"] = {
		39,
		"月禮包",
		"月禮包"
	},
	["40"] = {
		40,
		"週禮包",
		"週禮包"
	},
	["41"] = {
		41,
		"突破祭典",
		"突破祭典"
	},
	["42"] = {
		42,
		"開學禮物",
		"暑期劇場"
	},
	["43"] = {
		43,
		"冰雪佳節",
		"冰雪佳節"
	},
	["44"] = {
		44,
		"造型禮包",
		"造型禮包"
	},
	["45"] = {
		45,
		"造型禮包",
		"造型禮包"
	},
	["46"] = {
		46,
		"第一次心動",
		"第一次心動"
	},
	["47"] = {
		47,
		"中秋簽到",
		"中秋簽到"
	},
	["48"] = {
		48,
		"十星交換生",
		"十星交換生"
	},
	["49"] = {
		49,
		"關卡禮包",
		"關卡禮包"
	},
	["50"] = {
		50,
		"櫻花下的約定",
		"櫻花下的約定"
	},
	["51"] = {
		51,
		"誓約之戒",
		"誓約之戒"
	},
	["52"] = {
		52,
		"愛與誓言之戰",
		"愛與誓言之戰"
	},
	["53"] = {
		53,
		"測試委託",
		"測試委託"
	},
	["54"] = {
		54,
		"測試反饋",
		"測試反饋"
	},
	["55"] = {
		55,
		"佈置宿舍",
		"佈置宿舍"
	},
	["56"] = {
		56,
		"開學禮物",
		"開學禮物"
	},
	["57"] = {
		57,
		"成長禮包",
		"成長禮包"
	},
	["58"] = {
		58,
		"開服扭蛋福利",
		"開服扭蛋福利"
	},
	["59"] = {
		59,
		"幽夢學園",
		"幽夢學園"
	},
	["60"] = {
		60,
		"裝備補給",
		"裝備補給"
	},
	["61"] = {
		61,
		"海灘樂鬥",
		"海灘樂鬥"
	},
	["62"] = {
		62,
		"進階獎勵",
		"進階獎勵"
	},
	["63"] = {
		63,
		"幽夢茶餐廳",
		"幽夢茶餐廳"
	},
	["64"] = {
		64,
		"拉霸轉轉樂",
		"拉霸轉轉樂"
	},
	["65"] = {
		65,
		"拉霸積分達標",
		"拉霸積分達標"
	},
	["66"] = {
		66,
		"聖誕限時禮包",
		"聖誕限時禮包"
	},
	["67"] = {
		67,
		"現場演出",
		"現場演出"
	},
	["68"] = {
		68,
		"音樂節慶典",
		"音樂節慶典"
	},
	["69"] = {
		69,
		"學習獎勵計劃",
		"學習獎勵計劃"
	},
	["70"] = {
		70,
		"圖書館裡的觀察者",
		"圖書館裡的\n觀察者"
	},
	["71"] = {
		71,
		"典籍研究",
		"典籍研究"
	},
	["72"] = {
		72,
		"誓約禮包",
		"誓約禮包"
	},
	["73"] = {
		73,
		"糖果收集",
		"點亮宿舍"
	},
	["74"] = {
		74,
		"紫色霧雨中的機械轟鳴",
		"紫色霧雨中的\n機械轟鳴"
	},
	["75"] = {
		75,
		"每月課題",
		"每月課題"
	},
	["76"] = {
		76,
		"飲料救急禮包",
		"飲料救急禮包"
	},
	["77"] = {
		77,
		"金幣救急禮包",
		"金幣救急禮包"
	},
	["78"] = {
		78,
		"關卡禮包",
		"關卡禮包"
	},
	["79"] = {
		79,
		"上頂樓福利禮包",
		"上頂樓福利禮包"
	},
	["80"] = {
		80,
		"等級禮包",
		"等級禮包"
	},
	["81"] = {
		81,
		"4星禮包",
		"4星養成禮包"
	},
	["82"] = {
		82,
		"5星禮包",
		"5星養成禮包"
	},
	["84"] = {
		84,
		"愛與誓言之戰",
		"愛與誓言之戰"
	},
	["85"] = {
		85,
		"跨年福利禮盒",
		"跨年福利禮盒"
	},
	["86"] = {
		86,
		"萬聖探險",
		"萬聖探險"
	},
	["87"] = {
		87,
		"福利大甩賣",
		"福利大甩賣"
	},
	["88"] = {
		88,
		"戰姬刮刮樂",
		"戰姬刮刮樂"
	},
	["89"] = {
		89,
		"超值大禮包",
		"超值禮包"
	},
	["90"] = {
		90,
		"特惠禮包",
		"特惠禮包"
	},
	["91"] = {
		91,
		"免費儲值",
		"免費儲值"
	},
	["92"] = {
		92,
		"扭蛋福利禮包",
		"扭蛋福利禮包"
	},
	["93"] = {
		93,
		"咖啡製作",
		"咖啡製作"
	},
	["95"] = {
		95,
		"許願池",
		"許願池"
	},
	["999"] = {
		999,
		"特邀考核",
		"特邀考核"
	},
	["97"] = {
		97,
		"精英戰姬社",
		"精英戰姬社"
	},
	["98"] = {
		98,
		"混沌魔神討伐戰",
		"混沌魔神討伐戰"
	},
	["99"] = {
		99,
		"戰姬扭蛋",
		"戰姬扭蛋"
	},
	["100"] = {
		100,
		"不可思議的甜點工廠",
		"不可思議的\n甜點工廠"
	},
	["101"] = {
		101,
		"繽紛氣球",
		"繽紛氣球"
	},
	["103"] = {
		103,
		"入學福袋",
		"入學福袋"
	},
	["104"] = {
		104,
		"日禮包",
		"日禮包"
	},
	["105"] = {
		105,
		"日禮包",
		"日禮包"
	},
	["106"] = {
		106,
		"",
		""
	},
	["107"] = {
		107,
		"7星禮包",
		"7星養成禮包"
	},
	["108"] = {
		108,
		"紫色霧雨中的機械轟鳴",
		"紫色霧雨中的\n機械轟鳴"
	},
	["102"] = {
		102,
		"幽夢體育祭",
		"幽夢體育祭"
	},
	["109"] = {
		109,
		"探索書靈秘境",
		"探索書靈秘境"
	},
	["110"] = {
		110,
		"9星禮包2",
		"9星養成禮包2"
	},
	["111"] = {
		111,
		"9星禮包1",
		"9星養成禮包1"
	},
	["112"] = {
		112,
		"绑定得5星魏延",
		"綁定帳號"
	},
	["113"] = {
		113,
		"在线奖励",
		"在線獎勵"
	},
	["114"] = {
		114,
		"入学指引",
		"入學指引"
	},
	["115"] = {
		115,
		"技術部的狂歡",
		"技術部的狂歡"
	},
	["116"] = {
		116,
		"七日福利",
		"七日福利"
	},
	["117"] = {
		117,
		"下課後的閒暇時光",
		"下課後的\n閒暇時光"
	},
	["118"] = {
		118,
		"掛機掉落雙倍",
		"掛機掉落雙倍"
	},
	["119"] = {
		119,
		"測驗掉落雙倍",
		"測驗掉落雙倍"
	},
	["120"] = {
		120,
		"入學測驗",
		"入學測驗"
	},
	["121"] = {
		121,
		"心動企劃",
		"心動企劃"
	},
	["122"] = {
		122,
		"伯爵的神秘禮物",
		"伯爵的\n神秘禮物"
	},
	["123"] = {
		123,
		"限定能量召喚",
		"限定能量召喚"
	},
	["125"] = {
		125,
		"幸運翻牌",
		"幸運翻牌"
	},
	["128"] = {
		128,
		"給學長的一封信",
		"給學長的一封信"
	},
	["129"] = {
		129,
		"首儲四倍",
		"首儲四倍"
	},
	["130"] = {
		130,
		"特惠禮包",
		"特惠禮包"
	},
	["131"] = {
		131,
		"週年蛋糕",
		"週年蛋糕"
	},
	["126"] = {
		126,
		"探索校園",
		"探索校園"
	},
	["127"] = {
		127,
		"慶典拼圖",
		"慶典拼圖"
	},
	["132"] = {
		132,
		"超值特權卡",
		"超值特權卡"
	},
	["133"] = {
		133,
		"冰爽一夏",
		"冰爽一夏"
	},
	["134"] = {
		134,
		"魔術卡片",
		"魔術卡片"
	},
	["135"] = {
		135,
		"魔術禮盒",
		"魔術禮盒"
	},
	["136"] = {
		136,
		"後台準備",
		"後台準備"
	},
	["137"] = {
		137,
		"舊友新知",
		"舊友新知"
	},
	["138"] = {
		138,
		"熱點戰姬禮盒",
		"熱點戰姬禮盒"
	},
	["139"] = {
		139,
		"折扣月卡",
		"折扣月卡"
	},
	["140"] = {
		140,
		"心願扭蛋",
		"心願扭蛋"
	},
	["142"] = {
		142,
		"動感琴音",
		"動感琴音"
	},
	["143"] = {
		143,
		"雲上之旅",
		"雲上之旅"
	},
	["144"] = {
		144,
		"小紅帽的禮物",
		"小紅帽的禮物"
	},
	["141"] = {
		141,
		"童話幻境冒險",
		"童話幻境冒險"
	},
	["145"] = {
		145,
		"克瑞絲的餽贈",
		"克瑞絲的餽贈"
	},
	["146"] = {
		146,
		"上頂樓基金",
		"上頂樓基金"
	},
	["147"] = {
		147,
		"造型禮包",
		"造型禮包"
	},
	["148"] = {
		148,
		"特惠禮包",
		"特惠禮包"
	},
	["149"] = {
		149,
		"助理徵選",
		"助理徵選"
	},
	["150"] = {
		150,
		"萬聖南瓜田",
		"萬聖南瓜田"
	},
	["151"] = {
		151,
		"水晶刻刀補給",
		"水晶刻刀補給"
	},
	["152"] = {
		152,
		"便當補給",
		"便當補給"
	},
	["153"] = {
		153,
		"餅乾補給",
		"餅乾補給"
	},
	["154"] = {
		154,
		"學院考核補給",
		"學院考核補給"
	},
	["156"] = {
		156,
		"七日任務",
		"七日任務"
	},
	["157"] = {
		157,
		"特惠禮包",
		"新手特惠"
	},
	["155"] = {
		155,
		"探秘舊校舍",
		"探秘舊校舍"
	},
	["158"] = {
		158,
		"韓國kakaopay（韓語專用）",
		"韓國kakaopay（韓語專用）"
	},
	["159"] = {
		159,
		"啟月首禮",
		"啟月首禮"
	},
	["160"] = {
		160,
		"黑五狂歡購",
		"黑五狂歡購"
	},
	["161"] = {
		161,
		"逆轉時空的相遇",
		"逆轉時空的相遇"
	},
	["162"] = {
		162,
		"新生的試煉",
		"新生的試煉"
	},
	["163"] = {
		163,
		"獎勵兌換",
		"獎勵兌換"
	},
	["164"] = {
		164,
		"首儲禮包",
		"首儲禮包"
	},
	["165"] = {
		165,
		"超值新手禮包",
		"超值新手禮包"
	},
	["166"] = {
		166,
		"拉芙麗漂流記",
		"拉芙麗漂流記"
	},
	["167"] = {
		167,
		"漂流特惠補給",
		"漂流特惠補給"
	},
	["170"] = {
		170,
		"開學基金",
		"開學基金"
	},
	["171"] = {
		171,
		"聖誕娃娃屋",
		"聖誕娃娃屋"
	},
	["172"] = {
		172,
		"新年簽到",
		"新年簽到"
	},
	["169"] = {
		169,
		"黑五雜貨鋪",
		"黑五雜貨鋪"
	},
	["168"] = {
		168,
		"扭蛋迎新",
		"扭蛋迎新"
	},
	["173"] = {
		173,
		"幽夢學習會",
		"幽夢學習會"
	},
	["174"] = {
		174,
		"圖靈造型&成長",
		"圖靈造型&成長"
	},
	["175"] = {
		175,
		"魂器助力",
		"魂器助力"
	},
	["176"] = {
		176,
		"新手基金",
		"新手基金"
	},
	["177"] = {
		177,
		"新手十連扭蛋",
		"新手十連扭蛋"
	},
	["178"] = {
		178,
		"摸彩幸運禮",
		"摸彩幸運禮"
	},
	["179"] = {
		179,
		"新手扭蛋池",
		"新手扭蛋池"
	},
	["180"] = {
		180,
		"新手限時扭蛋禮包",
		"新手限時扭蛋禮包"
	},
	["181"] = {
		181,
		"新年福利社",
		"新年福利社"
	},
	["182"] = {
		182,
		"喜迎慶典",
		"喜迎慶典"
	},
	["183"] = {
		183,
		"不等價交換",
		"不等價交換"
	},
	["184"] = {
		184,
		"累儲返利",
		"累儲返利"
	},
	["185"] = {
		185,
		"周而復始的情人節",
		"周而復始的\n情人節"
	},
	["186"] = {
		186,
		"使魔迎新大作戰",
		"使魔迎新\n大作戰"
	},
	["187"] = {
		187,
		"使魔助力禮包",
		"使魔助力禮包"
	},
	["188"] = {
		188,
		"招生處的回禮",
		"招生處的回禮"
	},
	["189"] = {
		189,
		"手偶遊行",
		"手偶遊行"
	},
	["190"] = {
		190,
		"復活節禮包",
		"復活節禮包"
	},
	["191"] = {
		191,
		"漂流瓶",
		"漂流瓶"
	},
	["192"] = {
		192,
		"漂流瓶限時禮包",
		"漂流瓶限時禮包"
	},
	["193"] = {
		193,
		"限時委託任務",
		"限時委託任務"
	},
	["195"] = {
		195,
		"兌換碼",
		"兌換碼"
	},
	["196"] = {
		196,
		"「煙花」研製計劃",
		"「煙花」\n研製計劃"
	},
	["197"] = {
		197,
		"皮皮洛想要畢業",
		"皮皮洛\n想要畢業"
	},
	["198"] = {
		198,
		"古城掘金",
		"古城掘金"
	},
	["199"] = {
		199,
		"學長點名啦",
		"學長點名啦"
	},
	["202"] = {
		202,
		"新生課程計畫",
		"新生課程計畫"
	},
	["203"] = {
		203,
		"課程計畫禮包",
		"課程計畫禮包"
	},
	["204"] = {
		204,
		"課程研習",
		"課程研習"
	},
	["205"] = {
		205,
		"收集珊瑚枝",
		"收集珊瑚枝"
	},
	["206"] = {
		206,
		"時間的祕密",
		"時間的祕密"
	},
	["207"] = {
		207,
		"尋找時間的痕跡",
		"尋找時間的痕跡"
	},
	["208"] = {
		208,
		"戰姬獲取",
		"戰姬獲取"
	},
	["209"] = {
		209,
		"魔力補給",
		"魔力補給"
	},
	["210"] = {
		210,
		"私人定製",
		"私人定製"
	},
	["211"] = {
		211,
		"異度補給",
		"異度補給"
	},
	["212"] = {
		212,
		"探險準備",
		"探險準備"
	},
	["213"] = {
		213,
		"探險小隊擴員",
		"探險小隊擴員"
	},
	["214"] = {
		214,
		"異度探險",
		"異度探險"
	},
	["215"] = {
		215,
		"自選補給",
		"自選補給"
	},
	["216"] = {
		216,
		"新生課程計畫",
		"新生課程計畫"
	},
	["217"] = {
		217,
		"課程計畫禮包",
		"課程計畫禮包"
	},
	["218"] = {
		218,
		"課程研習",
		"課程研習"
	},
	["219"] = {
		219,
		"常駐回歸活動",
		"返校豪禮"
	},
	["221"] = {
		221,
		"夏日的水晶球物語",
		"夏日的\n水晶球物語"
	},
	["224"] = {
		224,
		"5週年感恩禮包1",
		"5週年\n感恩禮包"
	},
	["225"] = {
		225,
		"5週年感恩禮包2",
		"5週年\n感恩禮包"
	},
	["226"] = {
		226,
		"酒香添紅霞",
		"酒香添紅霞"
	},
	["227"] = {
		227,
		"奇珍藏寶櫃",
		"奇珍藏寶櫃"
	},
	["228"] = {
		228,
		"人氣戰姬總選拔",
		"人氣戰姬\n總選拔"
	},
	["229"] = {
		229,
		"星辰的賀禮",
		"星辰的賀禮"
	},
	["230"] = {
		230,
		"目標是-陽光與沙灘",
		"目標是\n陽光與沙灘"
	},
	["231"] = {
		231,
		"沙灘彩繪",
		"沙灘彩繪"
	},
	["232"] = {
		232,
		"造型兌換",
		"造型兌換"
	},
	["233"] = {
		233,
		"夏日禮包",
		"夏日禮包"
	},
	["234"] = {
		234,
		"叢林探索",
		"叢林探索"
	},
	["239"] = {
		239,
		"魂器研究所",
		"魂器研究所"
	},
	["240"] = {
		240,
		"劇情挑戰",
		"劇情挑戰"
	},
	["241"] = {
		241,
		"自選補給",
		"自選補給"
	},
	["242"] = {
		242,
		"裝扮採購狂歡節",
		"裝扮採購\n狂歡節"
	},
	["235"] = {
		235,
		"裝扮限時採購",
		"裝扮限時採購"
	},
	["244"] = {
		244,
		"魂器限時兌換",
		"魂器限時兌換"
	},
	["243"] = {
		243,
		"緋紅茶會",
		"緋紅茶會"
	},
	["246"] = {
		246,
		"課外實踐",
		"課外實踐"
	},
	["245"] = {
		245,
		"海島垂釣",
		"海島垂釣"
	},
	["247"] = {
		247,
		"新手基金",
		"新手基金"
	},
	["248"] = {
		248,
		"不給糖就搗蛋",
		"不給糖就搗蛋"
	},
	["249"] = {
		249,
		"魔藥製作",
		"魔藥製作"
	},
	["250"] = {
		250,
		"萬聖節驚喜禮包",
		"萬聖節驚喜禮包"
	},
	["254"] = {
		254,
		"許願補給",
		"許願補給"
	},
	["251"] = {
		251,
		"秘境尋寶",
		"秘境尋寶"
	},
	["252"] = {
		252,
		"尋寶補給",
		"尋寶補給"
	},
	["253"] = {
		253,
		"整頓隊伍",
		"整頓隊伍"
	},
	["255"] = {
		255,
		"感恩節日禮包",
		"感恩節日禮包"
	},
	["257"] = {
		257,
		"聖誕驚喜簽到",
		"聖誕驚喜簽到"
	},
	["259"] = {
		259,
		"戰姬養成計劃",
		"戰姬養成計劃"
	},
	["258"] = {
		258,
		"拉霸抽獎樂",
		"拉霸抽獎樂"
	},
	["261"] = {
		261,
		"折扣月禮包",
		"折扣月禮包"
	},
	["262"] = {
		262,
		"折扣周禮包",
		"折扣周禮包"
	},
	["263"] = {
		263,
		"折扣月卡",
		"折扣月卡"
	},
	["264"] = {
		264,
		"折扣小月卡",
		"折扣小月卡"
	},
	["265"] = {
		265,
		"折扣超值特權卡",
		"折扣超值特權卡"
	},
	["266"] = {
		266,
		"折扣日禮包",
		"折扣日禮包"
	},
	["267"] = {
		267,
		"折扣月禮包",
		"折扣月禮包"
	},
	["268"] = {
		268,
		"折扣周禮包",
		"折扣周禮包"
	},
	["269"] = {
		269,
		"折扣日禮包",
		"折扣日禮包"
	},
	["260"] = {
		260,
		"幸運抽獎機",
		"幸運抽獎機"
	},
	["270"] = {
		270,
		"聖誕老人的拜訪",
		"聖誕老人的拜訪"
	},
	["271"] = {
		271,
		"聖誕交換",
		"聖誕交換"
	},
	["272"] = {
		272,
		"床頭驚喜",
		"床頭驚喜"
	},
	["273"] = {
		273,
		"抽獎機助力",
		"抽獎機助力"
	},
	["276"] = {
		276,
		"造型禮包",
		"造型禮包"
	},
	["274"] = {
		274,
		"煙火表演",
		"煙火表演"
	},
	["275"] = {
		275,
		"煙火獎勵",
		"煙火獎勵"
	},
	["277"] = {
		277,
		"榮耀委託",
		"榮耀委託"
	},
	["278"] = {
		278,
		"不朽歷練",
		"不朽歷練"
	},
	["279"] = {
		279,
		"拉芙麗的夢想城堡",
		"拉芙麗的夢想城堡"
	},
	["280"] = {
		280,
		"晉升之梯",
		"晉升之梯"
	},
	["281"] = {
		281,
		"晉升考核",
		"晉升考核"
	},
	["282"] = {
		282,
		"超值禮包",
		"超值禮包"
	},
	["283"] = {
		283,
		"遊園套圈圈",
		"遊園套圈圈"
	},
	["284"] = {
		284,
		"零元購",
		"零元購"
	},
	["285"] = {
		285,
		"累儲秘寶",
		"累儲秘寶"
	},
	["286"] = {
		286,
		"神秘輪盤",
		"神秘輪盤"
	},
	["287"] = {
		287,
		"四月之愚",
		"四月之愚"
	},
	["288"] = {
		288,
		"模擬扭蛋",
		"模擬扭蛋"
	},
	["289"] = {
		289,
		"秘境通行證",
		"秘境通行證"
	},
	["290"] = {
		290,
		"彩蛋工坊",
		"彩蛋工坊"
	},
	["291"] = {
		291,
		"接力禮包",
		"接力禮包"
	},
	["294"] = {
		294,
		"燈會特供",
		"燈會特供"
	},
	["292"] = {
		292,
		"失落太空站",
		"失落太空站"
	},
	["293"] = {
		293,
		"太空站補給",
		"太空站補給"
	},
	["83"] = {
		83,
		"溢光之矢",
		"溢光之矢"
	},
	["295"] = {
		295,
		"星墜之時",
		"星墜之時"
	},
	["296"] = {
		296,
		"星辰之禮",
		"星辰之禮"
	},
	["297"] = {
		297,
		"星空禮包",
		"星空禮包"
	},
	["298"] = {
		298,
		"追尋童年",
		"追尋童年"
	},
	["299"] = {
		299,
		"童年小鋪",
		"童年小鋪"
	},
	["303"] = {
		303,
		"幽夢燈會",
		"幽夢燈會"
	},
	["300"] = {
		300,
		"異界莊園",
		"異界莊園"
	},
	["301"] = {
		301,
		"異界挑戰",
		"異界挑戰"
	},
	["302"] = {
		302,
		"異度補給",
		"異度補給"
	},
	["307"] = {
		307,
		"慶典簽到",
		"慶典簽到"
	},
	["304"] = {
		304,
		"慶典舞會",
		"慶典舞會"
	},
	["305"] = {
		305,
		"樂章的鳴響",
		"樂章的鳴響"
	},
	["306"] = {
		306,
		"蛋糕定製",
		"蛋糕定製"
	},
	["308"] = {
		308,
		"玉振祈願",
		"玉振祈願"
	},
	["309"] = {
		309,
		"沙灘尋寶",
		"沙灘尋寶"
	},
	["310"] = {
		310,
		"盛夏之約",
		"盛夏之約"
	},
	["311"] = {
		311,
		"尋寶補給",
		"尋寶補給"
	},
	["312"] = {
		312,
		"星幣兌換",
		"星幣兌換"
	},
	["313"] = {
		313,
		"邱比特的賀禮",
		"邱比特的賀禮"
	},
	["314"] = {
		314,
		"入學測驗",
		"入學測驗"
	},
	["315"] = {
		315,
		"戰姬免費回退",
		"戰姬免費回退"
	},
	["316"] = {
		316,
		"夏日大酬賓",
		"夏日大酬賓"
	},
	["317"] = {
		317,
		"捕魚達人",
		"捕魚達人"
	},
	["318"] = {
		318,
		"酬賓贈禮",
		"酬賓贈禮"
	},
	["319"] = {
		319,
		"星旅通行證",
		"星旅通行證"
	},
	["320"] = {
		320,
		"服裝訂購會",
		"服裝訂購會"
	},
	["321"] = {
		321,
		"服裝訂購禮包",
		"服裝訂購禮包"
	},
	["322"] = {
		322,
		"星旅通行證",
		"星旅通行證"
	},
	["323"] = {
		323,
		"珍寶坊",
		"珍寶坊"
	},
	["324"] = {
		324,
		"邀請",
		"邀請"
	},
	["325"] = {
		325,
		"拯救遊戲機作戰",
		"拯救遊戲機\n作戰"
	},
	["326"] = {
		326,
		"助手醬的作戰計劃",
		"助手醬的作戰\n計劃"
	},
	["327"] = {
		327,
		"電能供給禮包",
		"電能供給禮包"
	},
	["328"] = {
		328,
		"操場拔旗",
		"操場拔旗"
	},
	["329"] = {
		329,
		"深海尋寶",
		"深海尋寶"
	},
	["330"] = {
		330,
		"龍宮秘寶庫",
		"龍宮秘寶庫"
	},
	["331"] = {
		331,
		"一箭雙心",
		"一箭雙心"
	},
	["337"] = {
		337,
		"通行證",
		"通行證"
	},
	["332"] = {
		332,
		"雕刻南瓜燈",
		"雕刻南瓜燈"
	},
	["333"] = {
		333,
		"南瓜寶藏",
		"南瓜寶藏"
	},
	["334"] = {
		334,
		"狂歡萬聖",
		"狂歡萬聖"
	},
	["335"] = {
		335,
		"養成助力禮包",
		"養成助力禮包"
	},
	["336"] = {
		336,
		"限時養成助力",
		"限時養成助力"
	},
	["338"] = {
		338,
		"盲盒拆拆樂",
		"盲盒拆拆樂"
	},
	["339"] = {
		339,
		"累儲回饋",
		"累儲回饋"
	},
	["340"] = {
		340,
		"獎券大放送",
		"獎券大放送"
	},
	["341"] = {
		341,
		"晉升之梯",
		"晉升之梯"
	},
	["344"] = {
		344,
		"日進斗金",
		"日進斗金"
	},
	["345"] = {
		345,
		"新手戰姬助力",
		"新手戰姬助力"
	},
	["342"] = {
		342,
		"初探星系",
		"初探星系"
	},
	["343"] = {
		343,
		"星願回饋",
		"星願回饋"
	},
	["346"] = {
		346,
		"星空娃娃機",
		"星空娃娃機"
	},
	["347"] = {
		347,
		"購物時光",
		"購物時光"
	},
	["348"] = {
		348,
		"散落的聖誕襪",
		"散落的聖誕襪"
	},
	["349"] = {
		349,
		"風紀委任",
		"風紀委任"
	},
	["350"] = {
		350,
		"驚喜禮包",
		"驚喜禮包"
	},
	["351"] = {
		351,
		"驚喜禮包",
		"驚喜禮包"
	}
}

return table
