-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_sand_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"完成所有每日任務"
	},
	["2"] = {
		2,
		"在任意時間迴廊中探索1次"
	},
	["3"] = {
		3,
		"消耗3張競技場門票"
	},
	["4"] = {
		4,
		"月度活動-課外實踐進行1場戰鬥"
	},
	["5"] = {
		5,
		"觸發1次特殊事件-水球"
	},
	["6"] = {
		6,
		"觸發1次特殊事件-寄居蟹"
	},
	["7"] = {
		7,
		"觸發1次特殊事件-水閥"
	},
	["8"] = {
		8,
		"使用星幣兌換1個造型"
	},
	["9"] = {
		9,
		"累計使用10個鏟子"
	},
	["10"] = {
		10,
		"累計使用40個鏟子"
	},
	["11"] = {
		11,
		"累計使用70個鏟子"
	},
	["12"] = {
		12,
		"累計使用100個鏟子"
	},
	["13"] = {
		13,
		"累計使用150個鏟子"
	},
	["14"] = {
		14,
		"累計收集1000積分"
	},
	["15"] = {
		15,
		"累計收集1500積分"
	},
	["16"] = {
		16,
		"累計收集2000積分"
	},
	["17"] = {
		17,
		"累計收集3000積分"
	},
	["18"] = {
		18,
		"累計收集6000積分"
	},
	["19"] = {
		19,
		"累計收集10000積分"
	},
	["20"] = {
		20,
		"完成1個3星及以上打工任務"
	}
}

return table
