-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_jigsaw_pic_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"海邊踏勘",
		"薇拉泳裝"
	},
	["2"] = {
		2,
		"伊甸假日",
		"路西菲爾泳裝"
	},
	["3"] = {
		3,
		"海底突襲",
		"王異泳装"
	},
	["4"] = {
		4,
		"碧波水晶",
		"雲母泳装"
	},
	["5"] = {
		5,
		"海濱魅蝶",
		"暗月泳装"
	},
	["6"] = {
		6,
		"深海歌姬",
		"阿帕忒泳装"
	},
	["7"] = {
		7,
		"水槍大戰",
		"后羿泳装"
	},
	["8"] = {
		8,
		"假日海灘",
		"菲斯娜泳装"
	},
	["9"] = {
		9,
		"暑假遊玩",
		"皮皮洛泳装"
	},
	["10"] = {
		10,
		"衝浪餘暇",
		"關羽泳装"
	},
	["11"] = {
		11,
		"夏憩時光",
		"伊達政宗泳装"
	},
	["12"] = {
		12,
		"晴日物語",
		"以掃＆雅各泳裝"
	},
	["13"] = {
		13,
		"悠閒假日",
		"呂布泳裝"
	},
	["14"] = {
		14,
		"粉夏清馨",
		"巴尼拉泳裝"
	},
	["15"] = {
		15,
		"仲夏倩影",
		"銀月泳裝"
	},
	["16"] = {
		16,
		"柔軟著陸",
		"陸遜泳裝"
	},
	["17"] = {
		17,
		"水熊幻影",
		"圖靈泳裝"
	},
	["18"] = {
		18,
		"躍浪乘風",
		"路西法泳裝"
	},
	["19"] = {
		19,
		"碧海游凰",
		"龐統泳裝"
	},
	["20"] = {
		20,
		"浮光躍金",
		"米迦勒泳裝"
	},
	["21"] = {
		21,
		"清涼草莓",
		"張郃泳裝"
	},
	["22"] = {
		22,
		"海風和煦",
		"夏侯惇泳裝"
	},
	["23"] = {
		23,
		"蔚瀾海域",
		"鄧艾泳裝"
	},
	["24"] = {
		24,
		"破浪之劍",
		"方天泳裝"
	}
}

return table
