-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_fairytale_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	mission_des = 2
}
table.rows = {
	["1"] = {
		1,
		"累計進行5次活動主線挑戰"
	},
	["2"] = {
		2,
		"累計進行2次戰鬥挑戰"
	},
	["3"] = {
		3,
		"累計獲得250個藍寶石之瞳"
	},
	["4"] = {
		4,
		"累計進行5次支援挑戰"
	},
	["5"] = {
		5,
		"累計進行5次事件挑戰"
	},
	["6"] = {
		6,
		"累計獲得400個藍寶石之瞳"
	},
	["7"] = {
		7,
		"累計進行10次活動主線挑戰"
	},
	["8"] = {
		8,
		"累計閱讀2章活動劇情"
	},
	["9"] = {
		9,
		"累計獲得600個藍寶石之瞳"
	},
	["10"] = {
		10,
		"累計進行10次支援挑戰"
	},
	["11"] = {
		11,
		"累計進行10次事件挑戰"
	},
	["12"] = {
		12,
		"累計獲得800個藍寶石之瞳"
	},
	["13"] = {
		13,
		"累計進行20次活動主線挑戰"
	},
	["14"] = {
		14,
		"累計閱讀4章活動劇情"
	},
	["15"] = {
		15,
		"累計獲得1000個藍寶石之瞳"
	},
	["16"] = {
		16,
		"累計參與2個地圖的任意挑戰"
	},
	["17"] = {
		17,
		"累計閱讀7章活動劇情"
	},
	["18"] = {
		18,
		"累計獲得1250個藍寶石之瞳"
	},
	["19"] = {
		19,
		"累計參與10次最終地圖的任意挑戰"
	},
	["20"] = {
		20,
		"累計閱讀10章活動劇情"
	},
	["21"] = {
		21,
		"累計獲得1500個藍寶石之瞳"
	}
}

return table
