-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_fairytale_plot_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"第一章"
	},
	["2"] = {
		2,
		"第二章"
	},
	["3"] = {
		3,
		"第三章"
	},
	["4"] = {
		4,
		"第四章"
	},
	["5"] = {
		5,
		"第一章"
	},
	["6"] = {
		6,
		"第二章"
	},
	["7"] = {
		7,
		"第三章"
	},
	["8"] = {
		8,
		"第四章"
	},
	["9"] = {
		9,
		"第五章"
	},
	["10"] = {
		10,
		"第一章"
	},
	["11"] = {
		11,
		"第二章"
	},
	["12"] = {
		12,
		"第三章"
	},
	["13"] = {
		13,
		"第四章"
	},
	["14"] = {
		14,
		"第五章"
	},
	["15"] = {
		15,
		"第一章"
	},
	["16"] = {
		16,
		"第二章"
	},
	["17"] = {
		17,
		"第三章"
	},
	["18"] = {
		18,
		"第四章"
	},
	["19"] = {
		19,
		"第五章"
	},
	["20"] = {
		20,
		"第一章"
	},
	["21"] = {
		21,
		"第二章"
	},
	["22"] = {
		22,
		"第三章"
	},
	["23"] = {
		23,
		"第四章"
	},
	["24"] = {
		24,
		"第五章"
	},
	["25"] = {
		25,
		"第一章"
	}
}

return table
