-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_fairytale_event_text_zh_tw.lua

local table = {}

table.keys = {
	event_name = 2,
	id = 1,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%"
	},
	["2"] = {
		2,
		"每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%"
	},
	["3"] = {
		3,
		"每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%"
	},
	["4"] = {
		4,
		"每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%"
	},
	["5"] = {
		5,
		"每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%"
	},
	["6"] = {
		6,
		"每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%"
	},
	["7"] = {
		7,
		"每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["8"] = {
		8,
		"每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["9"] = {
		9,
		"每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["10"] = {
		10,
		"每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["11"] = {
		11,
		"每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["12"] = {
		12,
		"每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%"
	},
	["13"] = {
		13,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|地圖格「森林08」的挑戰已自動完成"
	},
	["14"] = {
		14,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|地圖格「城堡02」的挑戰已自動完成"
	},
	["15"] = {
		15,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|地圖格「小鎮45」的挑戰已自動完成"
	},
	["16"] = {
		16,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|地圖格「湖泊24」的挑戰已自動完成"
	},
	["17"] = {
		17,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|地圖格「宅邸09」的挑戰已自動完成"
	},
	["18"] = {
		18,
		"每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%"
	},
	["19"] = {
		19,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%|地圖格「森林03」的挑戰已自動完成"
	},
	["20"] = {
		20,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%|地圖格「城堡05」的挑戰已自動完成"
	},
	["21"] = {
		21,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%|地圖格「小鎮52」的挑戰已自動完成"
	},
	["22"] = {
		22,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%|地圖格「湖泊25」的挑戰已自動完成"
	},
	["23"] = {
		23,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%|地圖格「宅邸05」的挑戰已自動完成"
	},
	["24"] = {
		24,
		"每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["25"] = {
		25,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["26"] = {
		26,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["27"] = {
		27,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["28"] = {
		28,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["29"] = {
		29,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["30"] = {
		30,
		"每日事件·祝福",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%"
	},
	["31"] = {
		31,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["32"] = {
		32,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["33"] = {
		33,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["34"] = {
		34,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["35"] = {
		35,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["36"] = {
		36,
		"每日事件·祝福",
		"戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["37"] = {
		37,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["38"] = {
		38,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["39"] = {
		39,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["40"] = {
		40,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["41"] = {
		41,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["42"] = {
		42,
		"每日事件·祝福",
		"戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["43"] = {
		43,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["44"] = {
		44,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["45"] = {
		45,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["46"] = {
		46,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["47"] = {
		47,
		"每日事件·祝福|每日事件·祝福",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%|戰鬥挑戰中，己方戰姬的血量增加18%"
	},
	["48"] = {
		48,
		"每日事件·祝福",
		"戰鬥挑戰中，己方修羅、辰星學院戰姬的攻擊增加18%"
	},
	["49"] = {
		49,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「森林58」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["50"] = {
		50,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「城堡48」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["51"] = {
		51,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「小鎮13」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["52"] = {
		52,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「湖泊19」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["53"] = {
		53,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「宅邸42」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["54"] = {
		54,
		"每日事件·祝福",
		"戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["55"] = {
		55,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「森林26」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["56"] = {
		56,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「城堡60」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["57"] = {
		57,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「小鎮04」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["58"] = {
		58,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「湖泊40」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["59"] = {
		59,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「宅邸16」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["60"] = {
		60,
		"每日事件·祝福",
		"戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%"
	},
	["61"] = {
		61,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「森林32」的挑戰已重置進度|戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["62"] = {
		62,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「城堡39」的挑戰已重置進度|戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["63"] = {
		63,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「小鎮08」的挑戰已重置進度|戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["64"] = {
		64,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「湖泊30」的挑戰已重置進度|戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["65"] = {
		65,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「宅邸29」的挑戰已重置進度|戰鬥挑戰中，己方隱蹤學院戰姬的攻擊增加18%"
	},
	["66"] = {
		66,
		"每日事件·祝福",
		"戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["67"] = {
		67,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「森林12」的挑戰已重置進度|戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%"
	},
	["68"] = {
		68,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「城堡09」的挑戰已重置進度|戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%"
	},
	["69"] = {
		69,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「小鎮31」的挑戰已重置進度|戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%"
	},
	["70"] = {
		70,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「湖泊46」的挑戰已重置進度|戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%"
	},
	["71"] = {
		71,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「宅邸13」的挑戰已重置進度|戰鬥挑戰中，己方神威學院戰姬的攻擊增加18%"
	},
	["72"] = {
		72,
		"每日事件·祝福|每日事件·躍遷",
		"戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%|地圖格「漩渦47」的挑戰已自動完成"
	},
	["73"] = {
		73,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「森林24」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["74"] = {
		74,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「城堡22」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["75"] = {
		75,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「小鎮18」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["76"] = {
		76,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「湖泊52」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["77"] = {
		77,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「宅邸25」的挑戰已重置進度|戰鬥挑戰中，己方風見學院戰姬的攻擊增加18%"
	},
	["78"] = {
		78,
		"每日事件·祝福",
		"戰鬥挑戰中，己方戰姬的攻擊增加18%"
	},
	["79"] = {
		79,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「森林16」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["80"] = {
		80,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「城堡15」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["81"] = {
		81,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「小鎮25」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["82"] = {
		82,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「湖泊42」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["83"] = {
		83,
		"每日事件·回溯|每日事件·祝福",
		"地圖格「宅邸44」的挑戰已重置進度|戰鬥挑戰中，己方曇華學院戰姬的攻擊增加18%"
	},
	["84"] = {
		84,
		"每日事件·祝福",
		"戰鬥挑戰中，己方戰姬的攻擊增加18%"
	}
}

return table
