-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_easter2022_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"擊碎30個蛋"
	},
	["2"] = {
		2,
		"進行10次高級扭蛋"
	},
	["3"] = {
		3,
		"消耗3張競技場門票"
	},
	["4"] = {
		4,
		"消耗200鑽石"
	},
	["5"] = {
		5,
		"獲得1個5星戰姬"
	},
	["6"] = {
		6,
		"獲得1個千鶴子"
	},
	["7"] = {
		7,
		"將千鶴子升至6星"
	},
	["8"] = {
		8,
		"將千鶴子升至9星"
	},
	["9"] = {
		9,
		"將千鶴子升至10星"
	},
	["10"] = {
		10,
		"完成1個4星打工任務"
	},
	["11"] = {
		11,
		"完成1個5星打工任務"
	},
	["12"] = {
		12,
		"完成1個6星打工任務"
	}
}

return table
