-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_spfarm_building_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"莊園中心"
	},
	["2"] = {
		2,
		"奇異果"
	},
	["3"] = {
		3,
		"稻草人"
	},
	["4"] = {
		4,
		"金幣花"
	},
	["5"] = {
		5,
		"飲料花"
	},
	["6"] = {
		6,
		"便當花"
	},
	["7"] = {
		7,
		"刻刀花"
	},
	["8"] = {
		8,
		"使魔餅乾花"
	},
	["9"] = {
		9,
		"入門資料花"
	},
	["10"] = {
		10,
		"絲綢花"
	},
	["11"] = {
		11,
		"使魔結晶花"
	},
	["12"] = {
		12,
		"精華餅乾花"
	},
	["13"] = {
		13,
		"絕密資料花"
	},
	["14"] = {
		14,
		"魂器精華花"
	},
	["15"] = {
		15,
		"社團幣花"
	},
	["16"] = {
		16,
		"幽邃共鳴花"
	},
	["17"] = {
		17,
		"璀璨共鳴花"
	}
}

return table
