-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_return_pmission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"登入1天"
	},
	["2"] = {
		2,
		"累計登入3天"
	},
	["3"] = {
		3,
		"累計登入7天"
	},
	["4"] = {
		4,
		"累計登入10天"
	},
	["5"] = {
		5,
		"累計登入14天"
	},
	["6"] = {
		6,
		"消耗15000000金幣"
	},
	["7"] = {
		7,
		"消耗2000便當"
	},
	["8"] = {
		8,
		"消耗12000000經驗飲料"
	},
	["9"] = {
		9,
		"消耗40張普通摸彩券"
	},
	["10"] = {
		10,
		"消耗40枚高級扭蛋幣"
	},
	["11"] = {
		11,
		"消耗10枚印章"
	},
	["12"] = {
		12,
		"消耗300個幻影水晶球"
	},
	["13"] = {
		13,
		"透過扭蛋、升學、碎片合成獲得5名5星戰姬"
	},
	["14"] = {
		14,
		"透過升學獲得2名6星戰姬"
	},
	["15"] = {
		15,
		"透過覺醒獲得1名9星戰姬"
	}
}

return table
