-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_lafuli_drift_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	title = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"空投",
		"獲得普通資源自選寶箱*1"
	},
	["2"] = {
		2,
		"晴空",
		"陽光普照萬物生長，隨機資源格的等級+1（資源格等級都最高則無效）"
	},
	["3"] = {
		3,
		"順風而行",
		"下次旋轉船舵時，前進的格子數翻倍"
	},
	["4"] = {
		4,
		"雙份快樂",
		"下次旋轉船舵時，會連續旋轉2次"
	},
	["5"] = {
		5,
		"運勢上升",
		"下次經過或停留在珊瑚樹時，可以獲得雙倍的珊瑚枝！"
	},
	["6"] = {
		6,
		"傾盆小雨",
		"陰雨連綿，隨機資源格的等級-1（資源格等級都最低則無效）"
	},
	["7"] = {
		7,
		"浪兒",
		"海浪席捲，下次前進時如停留在資源格，獎勵會被無情的浪兒沖走。"
	},
	["8"] = {
		8,
		"磁場錯亂",
		"海域磁場混亂，下一次變為倒退旋轉到的點數。（無法獲得獎勵及升級格子）"
	},
	["9"] = {
		9,
		"陸遜的怨念",
		"失散多日的陸遜要抓你回去，拉芙麗回到起點位置。"
	},
	["10"] = {
		10,
		"資源-水晶刻刀",
		"每次停留在此處時獲得水晶刻刀，同時格子等級+1（最高升至3級）"
	},
	["11"] = {
		11,
		"資源-便當",
		"每次停留在此處時獲得便當，同時格子等級+1（最高升至3級）"
	},
	["12"] = {
		12,
		"資源-經驗飲料",
		"每次停留在此處時獲得經驗飲料，同時格子等級+1（最高升至3級）"
	},
	["13"] = {
		13,
		"資源-精華餅乾",
		"每次停留在此處時獲得精華餅乾，同時格子等級+1（最高升至3級）"
	},
	["14"] = {
		14,
		"資源-使魔餅乾",
		"每次停留在此處時獲得使魔餅乾，同時格子等級+1（最高升至3級）"
	},
	["15"] = {
		15,
		"資源-精英5星戰姬碎片",
		"每次停留在此處時獲得精英5星戰姬碎片，同時格子等級+1（最高升至3級）"
	},
	["16"] = {
		16,
		"資源-4星戰姬碎片",
		"每次停留在此處時獲得4星戰姬碎片，同時格子等級+1（最高升至3級）"
	},
	["17"] = {
		17,
		"資源-5星戰姬碎片",
		"每次停留在此處時獲得5星戰姬碎片，同時格子等級+1（最高升至3級）"
	},
	["18"] = {
		18,
		"珊瑚樹",
		"每次經過或停留在此處時，可獲得珊瑚枝。停留在此處時格子等級+1（最高升至3級）"
	},
	["19"] = {
		19,
		"船舵",
		"每次停留在此處時，可獲得1個船舵。"
	},
	["20"] = {
		20,
		"遙控船舵",
		"每次停留在此處時，可獲得1個遙控船舵。"
	},
	["21"] = {
		21,
		"海螺屋",
		"停留在海螺屋時，將出現3張蘊藏著不同效果的神秘卡片，選擇其中一張翻開吧~"
	},
	["22"] = {
		22,
		"海水漩渦",
		"漩渦限制了前進的步伐，停留在此處時，下次旋轉船舵時前進的格子數減半。"
	},
	["23"] = {
		23,
		"海藍珍珠",
		"每次停留在此處時，可獲得海藍珍珠。"
	}
}

return table
