-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_space_explore_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"完成以下所有任務（日常）"
	},
	["2"] = {
		2,
		"進行1次上頂樓戰鬥"
	},
	["3"] = {
		3,
		"進行5次校園聯賽戰鬥"
	},
	["4"] = {
		4,
		"完成所有每日任務"
	},
	["5"] = {
		5,
		"在宿舍購買1次家具"
	},
	["6"] = {
		6,
		"完成以下所有任務（每週）"
	},
	["7"] = {
		7,
		"累計登入5天"
	},
	["8"] = {
		8,
		"消耗4000鑽石"
	},
	["9"] = {
		9,
		"累計普通摸彩200次"
	},
	["10"] = {
		10,
		"累計普通摸彩400次"
	},
	["11"] = {
		11,
		"累計高級扭蛋100次"
	},
	["12"] = {
		12,
		"累計高級扭蛋200次"
	},
	["13"] = {
		13,
		"累計招生20次"
	},
	["14"] = {
		14,
		"累計招生40次"
	},
	["15"] = {
		15,
		"累計使用30個船舵"
	},
	["16"] = {
		16,
		"累計使用75個船舵"
	},
	["17"] = {
		17,
		"獲得5星戰姬1次"
	},
	["18"] = {
		18,
		"獲得6星戰姬1次"
	}
}

return table
