-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/activity_invitation_gift_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	text = 3,
	lv = 2
}
table.rows = {
	["1"] = {
		1,
		1,
		"這是前輩的一點小小心意，快快成長吧！"
	},
	["2"] = {
		2,
		1,
		"今天的禮物請收下，明天也要記得上線哦~"
	},
	["3"] = {
		3,
		1,
		"福利社有很多好東西，有時間可以去逛逛呢"
	},
	["4"] = {
		4,
		6,
		"別忘了完成每日任務喔~"
	},
	["5"] = {
		5,
		9,
		"只要變得更強，就能在上頂樓獲取更多獎勵哦"
	},
	["6"] = {
		6,
		12,
		"這是今天的禮物，努力在校園聯賽獲取更高的排名吧！"
	},
	["7"] = {
		7,
		30,
		"不要忘記在時間迴廊觀測哦~"
	},
	["8"] = {
		8,
		58,
		"使魔可以為隊伍提供增益，快去培養吧~"
	}
}

return table
