-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/arena_all_server_award_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"終極聯賽達到64強"
	},
	["2"] = {
		2,
		"終極聯賽達到8強"
	},
	["3"] = {
		3,
		"終極聯賽達到4強"
	},
	["4"] = {
		4,
		"終極聯賽達到冠軍"
	},
	["5"] = {
		5,
		"終極聯賽達到冠軍2次"
	},
	["6"] = {
		6,
		"終極聯賽達到冠軍3次"
	},
	["7"] = {
		7,
		"終極聯賽達到冠軍4次"
	},
	["8"] = {
		8,
		"終極聯賽達到冠軍5次"
	},
	["9"] = {
		9,
		"終極聯賽達到冠軍6次"
	},
	["10"] = {
		10,
		"終極聯賽達到冠軍7次"
	},
	["11"] = {
		11,
		"終極聯賽達到冠軍8次"
	},
	["12"] = {
		12,
		"終極聯賽達到冠軍9次"
	},
	["13"] = {
		13,
		"終極聯賽達到冠軍10次"
	}
}

return table
