-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/arena_all_server_rank_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"青銅Ⅴ"
	},
	["2"] = {
		2,
		"青銅Ⅳ"
	},
	["3"] = {
		3,
		"青銅Ⅲ"
	},
	["4"] = {
		4,
		"青銅Ⅱ"
	},
	["5"] = {
		5,
		"青銅Ⅰ"
	},
	["6"] = {
		6,
		"白銀Ⅴ"
	},
	["7"] = {
		7,
		"白銀Ⅳ"
	},
	["8"] = {
		8,
		"白銀Ⅲ"
	},
	["9"] = {
		9,
		"白銀Ⅱ"
	},
	["10"] = {
		10,
		"白銀Ⅰ"
	},
	["11"] = {
		11,
		"黃金Ⅴ"
	},
	["12"] = {
		12,
		"黃金Ⅳ"
	},
	["13"] = {
		13,
		"黃金Ⅲ"
	},
	["14"] = {
		14,
		"黃金Ⅱ"
	},
	["15"] = {
		15,
		"黃金Ⅰ"
	},
	["16"] = {
		16,
		"鑽石Ⅴ"
	},
	["17"] = {
		17,
		"鑽石Ⅳ"
	},
	["18"] = {
		18,
		"鑽石Ⅲ"
	},
	["19"] = {
		19,
		"鑽石Ⅱ"
	},
	["20"] = {
		20,
		"鑽石Ⅰ"
	},
	["21"] = {
		21,
		"王者"
	},
	["22"] = {
		22,
		"超凡"
	}
}

return table
