-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/beginner_quest_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"通關主線冒險第一章"
	},
	["2"] = {
		2,
		"進行一次裝備合成"
	},
	["3"] = {
		3,
		"將一名戰姬提升至30級"
	},
	["4"] = {
		4,
		"添加一名好友"
	},
	["5"] = {
		5,
		"在聊天頻道中發言一次"
	},
	["6"] = {
		6,
		"更換一次主界面背景圖片"
	},
	["7"] = {
		7,
		"在普通販賣機中抽取1次"
	},
	["8"] = {
		8,
		"在校園聯賽中戰鬥一次"
	},
	["9"] = {
		9,
		"加入或創建一個社團"
	},
	["10"] = {
		10,
		"通關上頂樓第一層"
	},
	["11"] = {
		11,
		"不顯示"
	},
	["12"] = {
		12,
		"連續登入三天"
	},
	["13"] = {
		13,
		"通關主線冒險第七章"
	},
	["14"] = {
		14,
		"達到50級"
	},
	["15"] = {
		15,
		"將一名戰姬提升至100級"
	},
	["16"] = {
		16,
		"在高級扭蛋中抽取10次"
	},
	["17"] = {
		17,
		"進行一次招生"
	},
	["18"] = {
		18,
		"挑戰一次書靈秘境"
	},
	["19"] = {
		19,
		"通關上頂樓第十層"
	},
	["20"] = {
		20,
		"完成一次打工"
	},
	["21"] = {
		21,
		"不顯示"
	},
	["22"] = {
		22,
		"給戰姬穿上一次造型"
	},
	["23"] = {
		23,
		"連續登入七天"
	},
	["24"] = {
		24,
		"通關主線冒險第十章"
	},
	["25"] = {
		25,
		"獲得一名六星戰姬"
	},
	["26"] = {
		26,
		"在高級販賣機中抽取10次"
	},
	["27"] = {
		27,
		"在巔峰聯賽中戰鬥一次"
	},
	["28"] = {
		28,
		"在組隊聯賽中戰鬥一次"
	},
	["29"] = {
		29,
		"通關任意一個角色挑戰"
	},
	["30"] = {
		30,
		"擁有一隻使魔"
	},
	["31"] = {
		31,
		"在守護校園中戰鬥一次"
	},
	["32"] = {
		32,
		"不顯示"
	},
	["33"] = {
		33,
		"通關主線冒險第五章"
	}
}

return table
