-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/custom_background_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	text = 3
}
table.rows = {
	["1"] = {
		1,
		"教學樓前",
		"預設獲得"
	},
	["2"] = {
		2,
		"教學樓前（夜晚）",
		"預設獲得"
	},
	["3"] = {
		3,
		"教學樓後",
		"升到30級"
	},
	["34"] = {
		34,
		"學園風景",
		"預設獲得"
	},
	["4"] = {
		4,
		"小甘的陣營剋制講座",
		"預設獲得"
	},
	["5"] = {
		5,
		"曹操",
		"預設獲得"
	},
	["6"] = {
		6,
		"教室",
		"預設獲得"
	},
	["7"] = {
		7,
		"路西法",
		"預設獲得"
	},
	["8"] = {
		8,
		"呂蒙",
		"預設獲得"
	},
	["9"] = {
		9,
		"米迦勒",
		"預設獲得"
	},
	["10"] = {
		10,
		"開學典禮",
		"預設獲得"
	},
	["11"] = {
		11,
		"夏日祭",
		"預設獲得"
	},
	["12"] = {
		12,
		"學園祭",
		"預設獲得"
	},
	["13"] = {
		13,
		"周瑜",
		"預設獲得"
	},
	["14"] = {
		14,
		"海濱小憩",
		"無解鎖條件"
	},
	["15"] = {
		15,
		"學園教堂",
		"與1個戰姬誓約"
	},
	["16"] = {
		16,
		"操場",
		"校園聯賽獲勝50場"
	},
	["17"] = {
		17,
		"德古拉城堡",
		"擁有6星（或以上）的德古拉"
	},
	["18"] = {
		18,
		"隱蹤學院",
		"通關主線劇情第三章"
	},
	["19"] = {
		19,
		"隱蹤背景",
		"獲得5個隱蹤陣營戰姬"
	},
	["20"] = {
		20,
		"神威背景",
		"獲得5個神威陣營戰姬"
	},
	["21"] = {
		21,
		"風見背景",
		"獲得5個風見陣營戰姬"
	},
	["22"] = {
		22,
		"曇華背景",
		"獲得5個曇華陣營戰姬"
	},
	["23"] = {
		23,
		"修羅背景",
		"獲得5個修羅陣營戰姬"
	},
	["24"] = {
		24,
		"辰星背景",
		"獲得5個辰星陣營戰姬"
	},
	["25"] = {
		25,
		"隱蹤學院上的黑翼",
		"通關主線劇情第三章"
	},
	["26"] = {
		26,
		"三人的合照",
		"通關主線劇情第四章"
	},
	["27"] = {
		27,
		"重生炎姬",
		"通關龐統角色挑戰"
	},
	["28"] = {
		28,
		"永恆誓約",
		"與以下戰姬誓約：米迦勒，路西法，司馬懿，諸葛亮，魏延，鄧艾，曹操，德古拉"
	},
	["29"] = {
		29,
		"週年派對",
		"無解鎖條件"
	},
	["30"] = {
		30,
		"海灘時光",
		"無解鎖條件"
	},
	["31"] = {
		31,
		"聖誕夜",
		"無解鎖條件"
	},
	["32"] = {
		32,
		"啟示之光",
		"無解鎖條件"
	},
	["33"] = {
		33,
		"新年元日",
		"無解鎖條件"
	},
	["35"] = {
		35,
		"閃耀之星",
		"無解鎖條件"
	},
	["36"] = {
		36,
		"風華綺麗",
		"無解鎖條件"
	},
	["37"] = {
		37,
		"山間溫泉",
		"無解鎖條件"
	},
	["38"] = {
		38,
		"命運雙生",
		"通關以掃&雅各角色挑戰第十關"
	},
	["39"] = {
		39,
		"爐邊聖誕",
		"無解鎖條件"
	},
	["40"] = {
		40,
		"赤蓮迎春",
		"無解鎖條件"
	},
	["41"] = {
		41,
		"體育祭的回憶",
		"無解鎖條件"
	},
	["42"] = {
		42,
		"2週年慶典蛋糕",
		"無解鎖條件"
	},
	["43"] = {
		43,
		"心動回憶",
		"無解鎖條件"
	},
	["44"] = {
		44,
		"隱蹤學院",
		"點亮45個隱蹤學院的學妹圖鑒"
	},
	["45"] = {
		45,
		"神威學院",
		"點亮45個神威學院的學妹圖鑒"
	},
	["46"] = {
		46,
		"風見學院",
		"點亮45個風見學院的學妹圖鑒"
	},
	["47"] = {
		47,
		"曇華學院",
		"點亮45個曇華學院的學妹圖鑒"
	},
	["48"] = {
		48,
		"修羅學院",
		"點亮18個修羅學院的學妹圖鑒"
	},
	["49"] = {
		49,
		"辰星學院",
		"點亮18個辰星學院的學妹圖鑒"
	},
	["50"] = {
		50,
		"森林（夜晚）",
		"無解鎖條件"
	},
	["51"] = {
		51,
		"森林",
		"無解鎖條件"
	},
	["52"] = {
		52,
		"星辰之間",
		"通關主線劇情第十一章"
	},
	["53"] = {
		53,
		"烏布羅斯大圖書館",
		"通關主線劇情第十二章"
	},
	["54"] = {
		54,
		"道場",
		"校園聯賽獲勝100場\n當前進度：{1}/100"
	},
	["55"] = {
		55,
		"夏日祭",
		"通關主線劇情第四章"
	},
	["56"] = {
		56,
		"沙灘假日",
		"無解鎖條件"
	},
	["57"] = {
		57,
		"危險之夜",
		"無解鎖條件"
	},
	["58"] = {
		58,
		"聖夜溫情",
		"無解鎖條件"
	},
	["59"] = {
		59,
		"錦鯉瑞年",
		"無解鎖條件"
	},
	["60"] = {
		60,
		"臥室",
		"通關魏延角色挑戰"
	},
	["61"] = {
		61,
		"聯絡橋",
		"通關以掃＆雅各角色挑戰"
	},
	["62"] = {
		62,
		"宿舍樓樓層內",
		"通關主線劇情第二章"
	},
	["63"] = {
		63,
		"實驗室",
		"通關諸葛亮角色挑戰"
	},
	["64"] = {
		64,
		"訓練場",
		"通關龐統角色挑戰"
	},
	["65"] = {
		65,
		"迎新會場(場外)",
		"通關主線劇情第十三章"
	},
	["66"] = {
		66,
		"小丑派對",
		"無解鎖條件"
	},
	["67"] = {
		67,
		"酒香紅顏",
		"無解鎖條件"
	},
	["68"] = {
		68,
		"沙灘一角",
		"無解鎖條件"
	},
	["69"] = {
		69,
		"沙灘小店",
		"無解鎖條件"
	},
	["70"] = {
		70,
		"海邊嬉戲",
		"無解鎖條件"
	},
	["71"] = {
		71,
		"萬聖驚魂",
		"無解鎖條件"
	},
	["72"] = {
		72,
		"耶誕豪禮",
		"無解鎖條件"
	},
	["73"] = {
		73,
		"雙喜臨窗",
		"無解鎖條件"
	},
	["74"] = {
		74,
		"睡夢甜語",
		"無解鎖條件"
	},
	["75"] = {
		75,
		"星舞相會",
		"無解鎖條件"
	},
	["76"] = {
		76,
		"水天輝映",
		"無解鎖條件"
	},
	["77"] = {
		77,
		"魔法少女",
		"無解鎖條件"
	},
	["78"] = {
		78,
		"聖誕晚宴",
		"無解鎖條件"
	}
}

return table
