-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/fort_text_zh_tw.lua

local table = {}

table.keys = {
	name = 2,
	memory_name = 4,
	id = 1,
	memory_desc = 5,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"第一章",
		"開學典禮",
		"第一章",
		"開學典禮"
	},
	["2"] = {
		2,
		"第二章",
		"愉快的學園生活？",
		"第二章",
		"愉快的學園生活？"
	},
	["3"] = {
		3,
		"第三章",
		"暗夜裡的混沌",
		"第三章",
		"暗夜裡的混沌"
	},
	["4"] = {
		4,
		"第四章",
		"煙火、心願、DEF",
		"第四章",
		"煙火、心願、DEF"
	},
	["5"] = {
		5,
		"第五章",
		"期中考核",
		"第五章",
		"期中考核"
	},
	["6"] = {
		6,
		"第六章",
		"學園祭",
		"第六章",
		"學園祭"
	},
	["7"] = {
		7,
		"第七章",
		"DEF戰線",
		"第七章",
		"DEF戰線"
	},
	["8"] = {
		8,
		"第八章",
		"赤紅之月",
		"第八章",
		"赤紅之月"
	},
	["9"] = {
		9,
		"第九章",
		"夢",
		"第九章",
		"夢"
	},
	["10"] = {
		10,
		"第十章",
		"新的開始",
		"第十章",
		"新的開始"
	},
	["11"] = {
		11,
		"第十一章",
		"歡迎回家",
		"第十一章",
		"歡迎回家"
	},
	["12"] = {
		12,
		"第十二章",
		"迷宮與水晶",
		"第十二章",
		"迷宮與水晶"
	},
	["13"] = {
		13,
		"第十三章",
		"傳說中的女武神",
		"第十三章",
		"傳說中的女武神"
	},
	["14"] = {
		14,
		"第十四章",
		"舊日仇怨",
		"第十四章",
		"舊日仇怨"
	},
	["15"] = {
		15,
		"第十五章",
		"煉成術陣",
		"第十五章",
		"煉成術陣"
	},
	["16"] = {
		16,
		"第十六章",
		"漆黑的真相",
		"第十六章",
		"漆黑的真相"
	},
	["17"] = {
		17,
		"第十七章",
		" ",
		"第十七章",
		" "
	},
	["18"] = {
		18,
		"第十八章",
		" ",
		"第十八章",
		" "
	},
	["19"] = {
		19,
		"第十九章",
		" ",
		"第十九章",
		" "
	},
	["20"] = {
		20,
		"第二十章",
		" ",
		"第二十章",
		" "
	},
	["21"] = {
		21,
		"第一章",
		"開學典禮",
		"第一章",
		"開學典禮"
	},
	["22"] = {
		22,
		"第二章",
		"愉快的學園生活？",
		"第二章",
		"愉快的學園生活？"
	},
	["23"] = {
		23,
		"第三章",
		"暗夜裡的混沌",
		"第三章",
		"暗夜裡的混沌"
	},
	["24"] = {
		24,
		"第四章",
		"煙火、心願、DEF",
		"第四章",
		"煙火、心願、DEF"
	},
	["25"] = {
		25,
		"第五章",
		"期中考核",
		"第五章",
		"期中考核"
	},
	["26"] = {
		26,
		"第六章",
		"學園祭",
		"第六章",
		"學園祭"
	},
	["27"] = {
		27,
		"第七章",
		"DEF戰線",
		"第七章",
		"DEF戰線"
	},
	["28"] = {
		28,
		"第八章",
		"赤紅之月",
		"第八章",
		"赤紅之月"
	},
	["29"] = {
		29,
		"第九章",
		"夢",
		"第九章",
		"夢"
	},
	["30"] = {
		30,
		"第十章",
		"新的開始",
		"第十章",
		"新的開始"
	},
	["31"] = {
		31,
		"第一章",
		"開學典禮",
		"第一章",
		"開學典禮"
	},
	["32"] = {
		32,
		"第二章",
		"愉快的學園生活？",
		"第二章",
		"愉快的學園生活？"
	},
	["33"] = {
		33,
		"第三章",
		"暗夜裡的混沌",
		"第三章",
		"暗夜裡的混沌"
	},
	["34"] = {
		34,
		"第四章",
		"煙火、心願、DEF",
		"第四章",
		"煙火、心願、DEF"
	},
	["35"] = {
		35,
		"第五章",
		"期中考核",
		"第五章",
		"期中考核"
	},
	["36"] = {
		36,
		"第六章",
		"學園祭",
		"第六章",
		"學園祭"
	},
	["37"] = {
		37,
		"第七章",
		"DEF戰線",
		"第七章",
		"DEF戰線"
	},
	["38"] = {
		38,
		"第八章",
		"赤紅之月",
		"第八章",
		"赤紅之月"
	},
	["39"] = {
		39,
		"第九章",
		"夢",
		"第九章",
		"夢"
	},
	["40"] = {
		40,
		"第十章",
		"新的開始",
		"第十章",
		"新的開始"
	},
	["41"] = {
		41,
		"第一章",
		"開學典禮",
		"第一章",
		"開學典禮"
	},
	["42"] = {
		42,
		"第二章",
		"愉快的學園生活？",
		"第二章",
		"愉快的學園生活？"
	},
	["43"] = {
		43,
		"第三章",
		"暗夜裡的混沌",
		"第三章",
		"暗夜裡的混沌"
	},
	["44"] = {
		44,
		"第四章",
		"煙火、心願、DEF",
		"第四章",
		"煙火、心願、DEF"
	},
	["45"] = {
		45,
		"第五章",
		"期中考核",
		"第五章",
		"期中考核"
	},
	["46"] = {
		46,
		"第六章",
		"學園祭",
		"第六章",
		"學園祭"
	},
	["47"] = {
		47,
		"第七章",
		"DEF戰線",
		"第七章",
		"DEF戰線"
	},
	["48"] = {
		48,
		"第八章",
		"赤紅之月",
		"第八章",
		"赤紅之月"
	},
	["49"] = {
		49,
		"第九章",
		"夢",
		"第九章",
		"夢"
	},
	["50"] = {
		50,
		"第十章",
		"新的開始",
		"第十章",
		"新的開始"
	}
}

return table
