-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/growth_diary_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"將一個戰姬提升至10級"
	},
	["2"] = {
		2,
		"獲得1個5星戰姬"
	},
	["3"] = {
		3,
		"轉學1個戰姬"
	},
	["4"] = {
		4,
		"透過主線掛機獲得1000金幣"
	},
	["5"] = {
		5,
		"在福利社購買2次物品"
	},
	["6"] = {
		6,
		"將一個戰姬提升至30級"
	},
	["7"] = {
		7,
		"給一名戰姬穿戴4件藍色及以上品質裝備"
	},
	["8"] = {
		8,
		"主線關卡通關1-12"
	},
	["9"] = {
		9,
		"主線或校園聯賽的進攻隊伍中上陣6個角色，並進行1次戰鬥"
	},
	["10"] = {
		10,
		"普通販賣機中消耗3個摸彩券"
	},
	["11"] = {
		11,
		"透過碎片合成1個5星戰姬"
	},
	["12"] = {
		12,
		"在任意戰姬的裝備介面啟動1個水晶"
	},
	["13"] = {
		13,
		"累計抽取2次高級扭蛋"
	},
	["14"] = {
		14,
		"透過主線掛機獲得5000金幣"
	},
	["15"] = {
		15,
		"上頂樓通關第10層"
	},
	["16"] = {
		16,
		"主線關卡通關2-10"
	},
	["17"] = {
		17,
		"升學獲得1個5星戰姬"
	},
	["18"] = {
		18,
		"將一個戰姬提升至60級"
	},
	["19"] = {
		19,
		"在福利社購買3次物品"
	},
	["20"] = {
		20,
		"合成1次裝備"
	},
	["21"] = {
		21,
		"擁有5名好友"
	},
	["22"] = {
		22,
		"累計抽取10次高級扭蛋"
	},
	["23"] = {
		23,
		"校園聯賽或巔峰聯賽或終極聯賽獲得3場勝利"
	},
	["24"] = {
		24,
		"主線關卡通關4-5"
	},
	["25"] = {
		25,
		"加入或建立1個社團"
	},
	["26"] = {
		26,
		"將一個戰姬提升至100級"
	},
	["27"] = {
		27,
		"累計進行1次招生"
	},
	["28"] = {
		28,
		"消耗1個鈕扣或稀有鈕扣"
	},
	["29"] = {
		29,
		"升級1個社團科技至10級"
	},
	["30"] = {
		30,
		"完成1次4星及以上打工任務"
	},
	["31"] = {
		31,
		"上頂樓通關第50層"
	},
	["32"] = {
		32,
		"主線關卡通關5-10"
	},
	["33"] = {
		33,
		"將3個戰姬升級至100級"
	},
	["34"] = {
		34,
		"在宿舍中獲得10000金幣"
	},
	["35"] = {
		35,
		"完成1次交換生"
	},
	["36"] = {
		36,
		"主線關卡通關7-10"
	},
	["37"] = {
		37,
		"獲得1個6星戰姬"
	},
	["38"] = {
		38,
		"在時間迴廊中通過觀測獲得5000個金幣"
	},
	["39"] = {
		39,
		"將1個戰姬升至140級"
	},
	["40"] = {
		40,
		"玩家等級達到44級"
	},
	["41"] = {
		41,
		"挑戰1次書靈秘境的關卡"
	},
	["42"] = {
		42,
		"將4個戰姬升至100級"
	},
	["43"] = {
		43,
		"上頂樓通關第100層"
	},
	["44"] = {
		44,
		"主線關卡通關9-10"
	},
	["45"] = {
		45,
		"升級2個社團科技至10級"
	},
	["46"] = {
		46,
		"將1名戰姬的水晶品質提升到1星晶黃水晶及以上"
	},
	["47"] = {
		47,
		"上頂樓通關第135層"
	},
	["48"] = {
		48,
		"任意角色挑戰通關第3章"
	},
	["49"] = {
		49,
		"累計消耗5個普通紐扣或稀有紐扣"
	},
	["50"] = {
		50,
		"完成1次5星及以上打工任務"
	},
	["51"] = {
		51,
		"在校園聯賽或巔峰聯賽或終極聯賽中累計獲得10場勝利"
	},
	["52"] = {
		52,
		"主線關卡通關11-10"
	},
	["53"] = {
		53,
		"給1名戰姬裝備1件藍色及以上品質的魂器"
	},
	["54"] = {
		54,
		"進行1次校外遠足的探索"
	},
	["55"] = {
		55,
		"馴養1個使魔"
	},
	["56"] = {
		56,
		"主線關卡通關13-10"
	},
	["57"] = {
		57,
		"玩家等級達到58級"
	},
	["58"] = {
		58,
		"升級1個使魔光環至5級"
	},
	["59"] = {
		59,
		"將1名戰姬的水晶品質提升到1星符文水晶及以上"
	},
	["60"] = {
		60,
		"透過主線掛機獲得300000金幣"
	},
	["61"] = {
		61,
		"將1個使魔等級提升至5級"
	},
	["62"] = {
		62,
		"將1個戰姬提升至160級"
	},
	["63"] = {
		63,
		"給1名戰姬穿戴4件橙色及以上品質的裝備"
	},
	["64"] = {
		64,
		"累計對社團boss造成800000點傷害"
	},
	["65"] = {
		65,
		"給1名戰姬裝備1件綠色及以上品質的魂器"
	},
	["66"] = {
		66,
		"完成1次6星及以上打工任務"
	},
	["67"] = {
		67,
		"上頂樓通關第150層"
	},
	["68"] = {
		68,
		"主線關卡通關14-10"
	},
	["69"] = {
		69,
		"累計進行3次友情召喚"
	},
	["70"] = {
		70,
		"將1個使魔等級提升至15級"
	},
	["71"] = {
		71,
		"獲得1個7星戰姬"
	},
	["72"] = {
		72,
		"透過主綫掛機獲得350000金幣"
	},
	["73"] = {
		73,
		"主線關卡通關15-5"
	},
	["74"] = {
		74,
		"累計對社團boss造成1000000點傷害"
	},
	["75"] = {
		75,
		"上頂樓通關第200層"
	},
	["76"] = {
		76,
		"在宿舍購買1次傢俱"
	},
	["77"] = {
		77,
		"將一個魂器提升至2星"
	},
	["78"] = {
		78,
		"升級1個使魔光環至10級"
	},
	["79"] = {
		79,
		"守護校園通關簡單難度第10關"
	},
	["80"] = {
		80,
		"主線關卡通關15-10"
	},
	["81"] = {
		81,
		"時間迴廊中解鎖10個星空儀科技"
	},
	["82"] = {
		82,
		"將1個戰姬提升至180級"
	},
	["83"] = {
		83,
		"累計對社團boss造成2000000點傷害"
	},
	["84"] = {
		84,
		"守護校園通關簡單難度第50關"
	},
	["85"] = {
		85,
		"升級1個使魔光環至20級"
	},
	["86"] = {
		86,
		"校外遠足中開啟5個寶箱"
	},
	["87"] = {
		87,
		"挑戰1次書靈秘境boss"
	},
	["88"] = {
		88,
		"在校園聯賽或巔峰聯賽或終極聯賽中累計獲得20場勝利"
	},
	["89"] = {
		89,
		"累計進行5次招生"
	},
	["90"] = {
		90,
		"在競技場商店中購買1次物品"
	},
	["91"] = {
		91,
		"上頂樓通關第250層"
	},
	["92"] = {
		92,
		"主線關卡通關16-10"
	},
	["93"] = {
		93,
		"透過主線掛機獲得500000金幣"
	},
	["94"] = {
		94,
		"學院考核任意陣營通關10層"
	},
	["95"] = {
		95,
		"完成2次6星及以上打工任務"
	},
	["96"] = {
		96,
		"升級1個使魔光環至25級"
	},
	["97"] = {
		97,
		"主線關卡通關17-5"
	},
	["98"] = {
		98,
		"消耗1個星空幣"
	},
	["99"] = {
		99,
		"挑戰成功5次好友boss"
	},
	["100"] = {
		100,
		"進行20次校外遠足的探索"
	},
	["101"] = {
		101,
		"在守護校園商人處購買3次物品"
	},
	["102"] = {
		102,
		"守護校園通關簡單難度第100關"
	},
	["103"] = {
		103,
		"將1個戰姬提升至200級"
	},
	["104"] = {
		104,
		"獲得1個9星戰姬"
	},
	["105"] = {
		105,
		"主線關卡通關17-10"
	},
	["106"] = {
		106,
		"任意角色挑戰通關第6章"
	},
	["107"] = {
		107,
		"進化1次使魔"
	},
	["108"] = {
		108,
		"高級販賣機中累計消耗1個高級摸彩券"
	},
	["109"] = {
		109,
		"主線關卡通關18-5"
	},
	["110"] = {
		110,
		"將1名戰姬的水晶品質提升到1星蓬萊水晶及以上"
	},
	["111"] = {
		111,
		"上頂樓通關第300層"
	},
	["112"] = {
		112,
		"累計消耗10個普通紐扣或稀有紐扣"
	},
	["113"] = {
		113,
		"任意戰姬好感度達到20"
	},
	["114"] = {
		114,
		"累計對社團boss造成5000000點傷害"
	},
	["115"] = {
		115,
		"上頂樓通關第330層"
	},
	["116"] = {
		116,
		"課外實踐通關1-10"
	},
	["117"] = {
		117,
		"普通販賣機中消耗30個摸彩券"
	},
	["118"] = {
		118,
		"時間迴廊中解鎖20個星空儀科技"
	},
	["119"] = {
		119,
		"任意3個角色挑戰通關第6章"
	},
	["120"] = {
		120,
		"主線關卡通關18-10"
	},
	["121"] = {
		121,
		"將1件魂器提升至4星"
	},
	["122"] = {
		122,
		"升級4個社團科技至20級"
	},
	["123"] = {
		123,
		"上頂樓通關第350層"
	},
	["124"] = {
		124,
		"進行50次校園遠足的探索"
	},
	["125"] = {
		125,
		"主線關卡通關19-5"
	},
	["126"] = {
		126,
		"升級2個使魔光環至30級"
	},
	["127"] = {
		127,
		"累計對社團boss造成10000000點傷害"
	},
	["128"] = {
		128,
		"累計進行10次招生"
	},
	["129"] = {
		129,
		"將1名戰姬的水晶品質提升到1星紅瑪瑙水晶及以上"
	},
	["130"] = {
		130,
		"課外實踐通關2-10"
	},
	["131"] = {
		131,
		"在校園聯賽或巔峰聯賽或終極聯賽中累計獲得30場勝利"
	},
	["132"] = {
		132,
		"累計抽取50次高級扭蛋"
	},
	["133"] = {
		133,
		"主線關卡通關19-10"
	},
	["134"] = {
		134,
		"守護校園通關普通難度第50關"
	},
	["135"] = {
		135,
		"獲得1個10星戰姬"
	},
	["136"] = {
		136,
		"舊校舍通關第1層"
	},
	["137"] = {
		137,
		"累計進行20次招生"
	},
	["138"] = {
		138,
		"完成1次7星打工任務"
	},
	["139"] = {
		139,
		"上頂樓通關第400層"
	},
	["140"] = {
		140,
		"舊校舍達到40分"
	},
	["141"] = {
		141,
		"主線關卡通關20-5"
	},
	["142"] = {
		142,
		"累計對社團boss造成50000000點傷害"
	},
	["143"] = {
		143,
		"升級3個使魔光環至30級"
	},
	["144"] = {
		144,
		"獲得1名11星戰姬"
	},
	["145"] = {
		145,
		"累計進行100次高級扭蛋"
	},
	["146"] = {
		146,
		"守護校園通關普通難度第80關"
	},
	["147"] = {
		147,
		"學院考核任意陣營通關第20層"
	},
	["148"] = {
		148,
		"升級6個社團科技至20級"
	},
	["149"] = {
		149,
		"主線關卡通關20-10"
	},
	["150"] = {
		150,
		"升級4個使魔光環至30級"
	},
	["151"] = {
		151,
		"升級5次戰姬的精英技能"
	},
	["152"] = {
		152,
		"獲得1名13星戰姬"
	},
	["153"] = {
		153,
		"進行5次使魔訓練"
	},
	["154"] = {
		154,
		"守護校園通關普通難度第100關"
	},
	["155"] = {
		155,
		"學院考核任意陣營通關第40層"
	},
	["156"] = {
		156,
		"解鎖1個使魔的專屬核心"
	},
	["157"] = {
		157,
		"獲得1個15星戰姬"
	},
	["158"] = {
		158,
		"通關1次鶴華神宮的試煉"
	},
	["159"] = {
		159,
		"升級1次戰姬的星源節點"
	},
	["160"] = {
		160,
		"課外實踐通關3-10"
	}
}

return table
