-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/guild_new_war_message_text_zh_tw.lua

local table = {}

table.keys = {
	string = 2,
	explanation = 3,
	id = 1
}
table.rows = {
	["1"] = {
		1,
		"[c][74c5ff]{1}[-][/c]進攻了敵方{2}的{3}號旗幟，消耗了敵人[c][cc0011]{4}[-][/c]點精力",
		"{玩家光头}進攻了敵方{左前垒}的{9}號旗幟，消耗了敵人{X}點精力"
	},
	["2"] = {
		2,
		"[c][74c5ff]{1}[-][/c]進攻了敵方{2}的{3}號旗幟，消耗了旗幟[c][cc0011]{4}[-][/c]點耐久",
		"{玩家光头}進攻了敵方{左中垒}的{8}號旗幟，消耗了旗幟{X}點耐久"
	},
	["3"] = {
		3,
		"[c][74c5ff]{1}[-][/c]摧毀了敵方{2}",
		"{玩家光头}摧毀了敵方{右中垒}"
	},
	["4"] = {
		4,
		"[c][74c5ff]{1}[-][/c]拆除了敵方{2}的{3}號旗幟",
		"{玩家光头}摧毀了敵方{主垒}的{7}號旗幟"
	}
}

return table
