-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/main_plot_fort_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"第一章",
		"開學典禮"
	},
	["2"] = {
		2,
		"第二章",
		"愉快的學園生活？"
	},
	["3"] = {
		3,
		"第三章",
		"暗夜裡的混沌"
	},
	["4"] = {
		4,
		"第四章",
		"煙火、心願、DEF"
	},
	["5"] = {
		5,
		"第五章",
		"期中考核"
	},
	["6"] = {
		6,
		"第六章",
		"學園祭"
	},
	["7"] = {
		7,
		"第七章",
		"DEF戰線"
	},
	["8"] = {
		8,
		"第八章",
		"赤紅之月"
	},
	["9"] = {
		9,
		"第九章",
		"夢"
	},
	["10"] = {
		10,
		"第十章",
		"新的開始"
	},
	["11"] = {
		11,
		"第一章",
		"歡迎回家"
	},
	["12"] = {
		12,
		"第二章",
		"迷宮與水晶"
	},
	["13"] = {
		13,
		"第三章",
		"傳說中的女武神"
	},
	["14"] = {
		14,
		"第四章",
		"舊日仇怨"
	},
	["15"] = {
		15,
		"第五章",
		"煉成術陣"
	},
	["16"] = {
		16,
		"第六章",
		"漆黑的真相"
	},
	["17"] = {
		17,
		"第一章",
		"溫泉旅行"
	},
	["18"] = {
		18,
		"第二章",
		"巖窟中的赤影"
	},
	["19"] = {
		19,
		"第三章",
		"熔岩之暴君"
	}
}

return table
