-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/partner_challenge_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"全服贈送500000顆愛心"
	},
	["2"] = {
		2,
		"全服完成100000次普通扭蛋"
	},
	["3"] = {
		3,
		"全服完成100000次高級扭蛋"
	},
	["4"] = {
		4,
		"全服進行1000000次掛機收穫"
	},
	["5"] = {
		5,
		"全服完成400000次點金"
	},
	["6"] = {
		6,
		"全服完成400000次打工"
	},
	["7"] = {
		7,
		"全服合成900000件裝備"
	},
	["8"] = {
		8,
		"全服完成900000次競技場戰鬥"
	},
	["9"] = {
		9,
		"全服完成800000次摸彩"
	},
	["10"] = {
		10,
		"全服完成500000次高級扭蛋"
	}
}

return table
