-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/partner_achievement_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"將曹操設置為看板娘"
	},
	["2"] = {
		2,
		"合成任意裝備20次"
	},
	["3"] = {
		3,
		"曹操等級達到40級"
	},
	["4"] = {
		4,
		"消耗50k金幣"
	},
	["5"] = {
		5,
		"曹操好感度達到40點"
	},
	["6"] = {
		6,
		"任意途徑消耗500鑽石"
	},
	["7"] = {
		7,
		"曹操等級達到80級"
	},
	["8"] = {
		8,
		"曹操好感度達到80點"
	},
	["9"] = {
		9,
		"曹操等級達到100級"
	},
	["10"] = {
		10,
		"曹操好感度達到100點"
	},
	["11"] = {
		11,
		"將張飛設置為看板娘"
	},
	["12"] = {
		12,
		"張飛等級達到40級"
	},
	["13"] = {
		13,
		"張飛好感度達到80點"
	},
	["14"] = {
		14,
		"張飛等級達到100級"
	},
	["15"] = {
		15,
		"張飛好感度達到100點"
	},
	["16"] = {
		16,
		"將德古拉設置為看板娘"
	},
	["17"] = {
		17,
		"合成任意裝備20次"
	},
	["18"] = {
		18,
		"德古拉等級達到40級"
	},
	["19"] = {
		19,
		"消耗50k金幣"
	},
	["20"] = {
		20,
		"德古拉好感度達到40點"
	},
	["21"] = {
		21,
		"任意途徑消耗500鑽石"
	},
	["22"] = {
		22,
		"德古拉等級達到80級"
	},
	["23"] = {
		23,
		"德古拉好感度達到80點"
	},
	["24"] = {
		24,
		"德古拉等級達到100級"
	},
	["25"] = {
		25,
		"德古拉好感度達到100點"
	},
	["26"] = {
		26,
		"將魏延設置為看板娘"
	},
	["27"] = {
		27,
		"合成任意裝備20次"
	},
	["28"] = {
		28,
		"魏延等級達到40級"
	},
	["29"] = {
		29,
		"魏延好感度達到10點"
	},
	["30"] = {
		30,
		"使用15個禮物盒"
	},
	["31"] = {
		31,
		"魏延好感度達到30點"
	},
	["32"] = {
		32,
		"消耗70個禮物碎片"
	},
	["33"] = {
		33,
		"魏延好感度達到50點"
	},
	["34"] = {
		34,
		"魏延等級達到100級"
	},
	["35"] = {
		35,
		"魏延好感度達到80點"
	},
	["36"] = {
		36,
		"將許褚設置為看板娘"
	},
	["37"] = {
		37,
		"許褚等級達到40級"
	},
	["38"] = {
		38,
		"許褚好感度達到30點"
	},
	["39"] = {
		39,
		"使用15個禮物盒"
	},
	["40"] = {
		40,
		"許褚好感度達到60點"
	},
	["41"] = {
		41,
		"將加百列設置為看板娘"
	},
	["42"] = {
		42,
		"加百列等級達到40級"
	},
	["43"] = {
		43,
		"加百列好感度達到40點"
	},
	["44"] = {
		44,
		"消耗500鑽石"
	},
	["45"] = {
		45,
		"加百列好感度達到80點"
	},
	["46"] = {
		46,
		"將呂蒙設置為看板娘"
	},
	["47"] = {
		47,
		"使用15個禮物盒"
	},
	["48"] = {
		48,
		"呂蒙等級達到60級"
	},
	["49"] = {
		49,
		"合成任意裝備40次"
	},
	["50"] = {
		50,
		"呂蒙好感度達到80點"
	}
}

return table
