-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/pet_training_lesson_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"基礎課程1"
	},
	["2"] = {
		2,
		"基礎課程2"
	},
	["3"] = {
		3,
		"基礎課程3"
	},
	["4"] = {
		4,
		"基礎課程4"
	},
	["5"] = {
		5,
		"基礎課程5"
	},
	["6"] = {
		6,
		"精英課程1"
	},
	["7"] = {
		7,
		"精英課程2"
	},
	["8"] = {
		8,
		"精英課程3"
	},
	["9"] = {
		9,
		"精英課程4"
	},
	["10"] = {
		10,
		"精英課程5"
	},
	["11"] = {
		11,
		"大師課程1"
	},
	["12"] = {
		12,
		"大師課程2"
	},
	["13"] = {
		13,
		"大師課程3"
	},
	["14"] = {
		14,
		"大師課程4"
	},
	["15"] = {
		15,
		"大師課程5"
	}
}

return table
