-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/pet_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	exlevel_name = 3
}
table.rows = {
	["101"] = {
		101,
		"大尾喵",
		"火焰聖鈴"
	},
	["201"] = {
		201,
		"克拉肯",
		"海洋之刃"
	},
	["301"] = {
		301,
		"森之守護",
		"森林法杖"
	},
	["401"] = {
		401,
		"無面者",
		"預兆斗篷"
	},
	["501"] = {
		501,
		"羅伯特",
		"合金堅盾"
	},
	["601"] = {
		601,
		"毒藥瓶",
		"元素核心"
	},
	["701"] = {
		701,
		"芙羅拉",
		"夢幻花冠"
	},
	["801"] = {
		801,
		"信使",
		"靈界信標"
	},
	["901"] = {
		901,
		"水晶魔像",
		"磐石護臂"
	}
}

return table
