-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/pub_mission_name_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	mission_name = 2
}
table.rows = {
	["1"] = {
		1,
		"尋找廖化"
	},
	["2"] = {
		2,
		"黃月英的麻煩"
	},
	["3"] = {
		3,
		"王雙的麻煩"
	},
	["4"] = {
		4,
		"協助步練師"
	},
	["5"] = {
		5,
		"黃蓋的請求"
	},
	["6"] = {
		6,
		"尋找曹叡"
	},
	["7"] = {
		7,
		"制服凌統"
	},
	["8"] = {
		8,
		"張寶的禮物"
	},
	["9"] = {
		9,
		"制服司馬師"
	},
	["10"] = {
		10,
		"潘鳳的請求"
	},
	["11"] = {
		11,
		"丁奉的請求"
	},
	["12"] = {
		12,
		"失蹤的徐晃"
	},
	["13"] = {
		13,
		"失蹤的甄姬"
	},
	["14"] = {
		14,
		"祝融的請求"
	},
	["15"] = {
		15,
		"禰衡的願望"
	},
	["16"] = {
		16,
		"祝融的願望"
	},
	["17"] = {
		17,
		"許褚的麻煩"
	},
	["18"] = {
		18,
		"協助黃忠"
	},
	["19"] = {
		19,
		"張角的請求"
	},
	["20"] = {
		20,
		"失蹤的郭嬛"
	},
	["21"] = {
		21,
		"尋找方天畫姬"
	},
	["22"] = {
		22,
		"何太后的威脅"
	},
	["23"] = {
		23,
		"大喬的願望"
	},
	["24"] = {
		24,
		"賈詡的請求"
	},
	["25"] = {
		25,
		"失蹤的程昱"
	},
	["26"] = {
		26,
		"尋找龐統的法杖"
	},
	["27"] = {
		27,
		"曹植的願望"
	},
	["28"] = {
		28,
		"虛榮的蔡文姬"
	},
	["29"] = {
		29,
		"尋找趙雲的劍"
	},
	["30"] = {
		30,
		"董卓的願望"
	},
	["31"] = {
		31,
		"夏侯淵的麻煩"
	},
	["32"] = {
		32,
		"德古拉的挑戰"
	},
	["33"] = {
		33,
		"劉表的請求"
	},
	["34"] = {
		34,
		"尋找荀彧"
	},
	["35"] = {
		35,
		"關羽的請求"
	},
	["36"] = {
		36,
		"姜維的願望"
	},
	["37"] = {
		37,
		"孫尚香的委託"
	},
	["38"] = {
		38,
		"甘夫人的願望"
	},
	["39"] = {
		39,
		"偃月的挑戰"
	},
	["40"] = {
		40,
		"尋找司馬懿"
	},
	["41"] = {
		41,
		"蔡文姬的願望"
	},
	["42"] = {
		42,
		"于吉的傳說"
	},
	["43"] = {
		43,
		"司馬昭的傳說"
	},
	["44"] = {
		44,
		"加百列的傳說"
	},
	["45"] = {
		45,
		"法正的傳說"
	}
}

return table
