-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/shop_config_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"福利社"
	},
	["2"] = {
		2,
		"轉學"
	},
	["3"] = {
		3,
		"販賣機"
	},
	["4"] = {
		4,
		"書靈秘境"
	},
	["5"] = {
		5,
		"競技場"
	},
	["6"] = {
		6,
		"社團"
	},
	["7"] = {
		7,
		"福利社"
	},
	["8"] = {
		8,
		"宿舍家具"
	},
	["9"] = {
		9,
		"學院考核"
	},
	["10"] = {
		10,
		"造型商店"
	},
	["11"] = {
		11,
		"戰姬商店"
	},
	["12"] = {
		12,
		"通行證商店"
	},
	["13"] = {
		13,
		"書靈秘境"
	}
}

return table
