-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/show_window_slot_add_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	add_num = 3,
	add_type = 2,
	desc = 4
}
table.rows = {
	["1"] = {
		1,
		1,
		1,
		"頭部"
	},
	["2"] = {
		2,
		1,
		2,
		"上衣"
	},
	["3"] = {
		3,
		1,
		3,
		"下裝"
	},
	["4"] = {
		4,
		1,
		4,
		"頭飾"
	},
	["5"] = {
		5,
		1,
		5,
		"裝飾"
	},
	["6"] = {
		6,
		2,
		1,
		"藍色或更高品質"
	},
	["7"] = {
		7,
		2,
		2,
		"黃色或更高品質"
	},
	["8"] = {
		8,
		2,
		3,
		"紫色或更高品質"
	},
	["9"] = {
		9,
		2,
		4,
		"綠色或更高品質"
	},
	["10"] = {
		10,
		2,
		5,
		"紅色或更高品質"
	},
	["11"] = {
		11,
		2,
		6,
		"橙色或更高品質"
	},
	["12"] = {
		12,
		2,
		7,
		"粉色品質"
	},
	["13"] = {
		13,
		3,
		"",
		"{1}星或更高星級"
	},
	["14"] = {
		14,
		4,
		"",
		"勇氣不小於{1}點"
	},
	["15"] = {
		15,
		5,
		"",
		"魅力不小於{1}點"
	},
	["16"] = {
		16,
		6,
		"",
		"知識不小於{1}點"
	}
}

return table
