-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/show_window_shop1_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc2 = 4,
	desc1 = 3
}
table.rows = {
	["1"] = {
		1,
		"上頂樓戰鬥加成1",
		"購買後在進行上頂樓的戰鬥時（包含探秘舊校舍），己方全體戰姬屬性提升（生命+5%，攻擊+5%，暴擊+1%，暴擊傷害+2.5%），持續3場戰鬥。",
		"生命+5%\n攻擊+5%\n暴擊+1%\n暴擊傷害+2.5%"
	},
	["2"] = {
		2,
		"上頂樓戰鬥加成2",
		"購買後在進行上頂樓的戰鬥時（包含探秘舊校舍），己方全體戰姬屬性提升（全傷害減免+2.5%，造成的全傷害增加+2.5%），持續3場戰鬥。",
		"全傷害減免+2.5%\n造成的全傷害增加+2.5%"
	},
	["3"] = {
		3,
		"守護校園戰鬥加成1",
		"購買後在進行守護校園的戰鬥時，己方全體戰姬屬性提升（生命+5%，攻擊+5%，暴擊+1%，暴擊傷害+2.5%），持續3場戰鬥。",
		"生命+5%\n攻擊+5%\n暴擊+1%\n暴擊傷害+2.5%"
	},
	["4"] = {
		4,
		"守護校園戰鬥加成2",
		"購買後在進行守護校園的戰鬥時，己方全體戰姬屬性提升（全傷害減免+2.5%，造成的全傷害增加+2.5%），持續3場戰鬥。",
		"全傷害減免+2.5%\n造成的全傷害增加+2.5%"
	},
	["5"] = {
		5,
		"退治小隊戰鬥加成1",
		"購買後在進行退治小隊的戰鬥時，己方全體戰姬屬性提升（生命+5%，攻擊+5%，暴擊+1%，暴擊傷害+2.5%），持續3場戰鬥。",
		"生命+5%\n攻擊+5%\n暴擊+1%\n暴擊傷害+2.5%"
	},
	["6"] = {
		6,
		"退治小隊戰鬥加成2",
		"購買後在進行退治小隊的戰鬥時，己方全體戰姬屬性提升（全傷害減免+2.5%，造成的全傷害增加+2.5%），持續3場戰鬥。",
		"全傷害減免+2.5%\n造成的全傷害增加+2.5%"
	},
	["7"] = {
		7,
		"學院考核戰鬥加成1",
		"購買後在進行學院考核的戰鬥時，己方全體戰姬屬性提升（生命+5%，攻擊+5%，暴擊+1%，暴擊傷害+2.5%），持續3場戰鬥。",
		"生命+5%\n攻擊+5%\n暴擊+1%\n暴擊傷害+2.5%"
	},
	["8"] = {
		8,
		"學院考核戰鬥加成2",
		"購買後在進行學院考核的戰鬥時，己方全體戰姬屬性提升（全傷害減免+2.5%，造成的全傷害增加+2.5%），持續3場戰鬥。",
		"全傷害減免+2.5%\n造成的全傷害增加+2.5%"
	}
}

return table
