-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/shrine_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"通過{1}"
	},
	["2"] = {
		2,
		"通過{1}"
	},
	["3"] = {
		3,
		"通過{1}"
	},
	["4"] = {
		4,
		"戰鬥層勝利1次"
	},
	["5"] = {
		5,
		"戰鬥層勝利4次"
	},
	["6"] = {
		6,
		"戰鬥層勝利8次"
	},
	["7"] = {
		7,
		"戰鬥層勝利16次"
	},
	["8"] = {
		8,
		"戰鬥層勝利24次"
	},
	["9"] = {
		9,
		"總得分達到2000"
	},
	["10"] = {
		10,
		"總得分達到6000"
	},
	["11"] = {
		11,
		"總得分達到12000"
	},
	["12"] = {
		12,
		"總得分達到18000"
	},
	["13"] = {
		13,
		"總得分達到24000"
	}
}

return table
