-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/skill_resonate_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	skill_resonate_desc = 4,
	skill_name = 3
}
table.rows = {
	["757001102"] = {
		757001102,
		"希爾柯蒂",
		"",
		"對生命最少的3名敵人造成無視護甲的攻擊傷害提升為{1}，剩餘敵人數量為2人時，無視護甲的攻擊傷害提升為{2}，剩餘敵人數量為1人時，無視護甲的攻擊傷害提升為{3}；固定傷害提升為{4}；buff1中傷害降低提升為{4}，buff1中造成已損失生命的傷害提升為{5}。"
	},
	["757001103"] = {
		757001103,
		"希爾柯蒂",
		"",
		"對生命最少的3名敵人造成無視護甲的攻擊傷害提升為{1}，剩餘敵人數量為2人時，無視護甲的攻擊傷害提升為{2}，剩餘敵人數量為1人時，無視護甲的攻擊傷害提升為{3}；固定傷害提升為{4}；buff1中傷害降低提升為{4}，buff1中造成已損失生命的傷害提升為{5}。"
	},
	["757001104"] = {
		757001104,
		"希爾柯蒂",
		"",
		"對生命最少的3名敵人造成無視護甲的攻擊傷害提升為{1}，剩餘敵人數量為2人時，無視護甲的攻擊傷害提升為{2}，剩餘敵人數量為1人時，無視護甲的攻擊傷害提升為{3}；固定傷害提升為{4}；buff1中傷害降低提升為{4}，buff1中造成已損失生命的傷害提升為{5}。"
	},
	["757001105"] = {
		757001105,
		"希爾柯蒂",
		"",
		"對生命最少的3名敵人造成無視護甲的攻擊傷害提升為{1}，剩餘敵人數量為2人時，無視護甲的攻擊傷害提升為{2}，剩餘敵人數量為1人時，無視護甲的攻擊傷害提升為{3}；固定傷害提升為{4}；buff1中傷害降低提升為{4}，buff1中造成已損失生命的傷害提升為{5}。"
	},
	["757001106"] = {
		757001106,
		"希爾柯蒂",
		"",
		"對生命最少的3名敵人造成無視護甲的攻擊傷害提升為{1}，剩餘敵人數量為2人時，無視護甲的攻擊傷害提升為{2}，剩餘敵人數量為1人時，無視護甲的攻擊傷害提升為{3}；固定傷害提升為{4}；buff1中傷害降低提升為{4}，buff1中造成已損失生命的傷害提升為{5}。"
	},
	["757001107"] = {
		757001107,
		"希爾柯蒂",
		"",
		"對生命最少的3名敵人造成無視護甲的攻擊傷害提升為{1}，剩餘敵人數量為2人時，無視護甲的攻擊傷害提升為{2}，剩餘敵人數量為1人時，無視護甲的攻擊傷害提升為{3}；固定傷害提升為{4}；buff1中傷害降低提升為{4}，buff1中造成已損失生命的傷害提升為{5}。"
	},
	["757001108"] = {
		757001108,
		"希爾柯蒂",
		"",
		"對生命最少的3名敵人造成無視護甲的攻擊傷害提升為{1}，剩餘敵人數量為2人時，無視護甲的攻擊傷害提升為{2}，剩餘敵人數量為1人時，無視護甲的攻擊傷害提升為{3}；固定傷害提升為{4}；buff1中傷害降低提升為{4}，buff1中造成已損失生命的傷害提升為{5}。"
	},
	["757001109"] = {
		757001109,
		"希爾柯蒂",
		"",
		"對生命最少的3名敵人造成無視護甲的攻擊傷害提升為{1}，剩餘敵人數量為2人時，無視護甲的攻擊傷害提升為{2}，剩餘敵人數量為1人時，無視護甲的攻擊傷害提升為{3}；固定傷害提升為{4}；buff1中傷害降低提升為{4}，buff1中造成已損失生命的傷害提升為{5}。"
	},
	["757001110"] = {
		757001110,
		"希爾柯蒂",
		"",
		"對生命最少的3名敵人造成無視護甲的攻擊傷害提升為{1}，剩餘敵人數量為2人時，無視護甲的攻擊傷害提升為{2}，剩餘敵人數量為1人時，無視護甲的攻擊傷害提升為{3}；固定傷害提升為{4}；buff1中傷害降低提升為{4}，buff1中造成已損失生命的傷害提升為{5}。"
	},
	["757001202"] = {
		757001202,
		"希爾柯蒂",
		"",
		"造成無視護甲的攻擊傷害提升為{1}，目標持有buff1時受到的固定傷害提升為{2}；目標未持有buff1時，施加buff1中的傷害降低提升為{3}，buff1中造成已損失生命的傷害提升為{4}。"
	},
	["757001203"] = {
		757001203,
		"希爾柯蒂",
		"",
		"造成無視護甲的攻擊傷害提升為{1}，目標持有buff1時受到的固定傷害提升為{2}；目標未持有buff1時，施加buff1中的傷害降低提升為{3}，buff1中造成已損失生命的傷害提升為{4}。"
	},
	["757001204"] = {
		757001204,
		"希爾柯蒂",
		"",
		"造成無視護甲的攻擊傷害提升為{1}，目標持有buff1時受到的固定傷害提升為{2}；目標未持有buff1時，施加buff1中的傷害降低提升為{3}，buff1中造成已損失生命的傷害提升為{4}。"
	},
	["757001205"] = {
		757001205,
		"希爾柯蒂",
		"",
		"造成無視護甲的攻擊傷害提升為{1}，目標持有buff1時受到的固定傷害提升為{2}；目標未持有buff1時，施加buff1中的傷害降低提升為{3}，buff1中造成已損失生命的傷害提升為{4}。"
	},
	["757001206"] = {
		757001206,
		"希爾柯蒂",
		"",
		"造成無視護甲的攻擊傷害提升為{1}，目標持有buff1時受到的固定傷害提升為{2}；目標未持有buff1時，施加buff1中的傷害降低提升為{3}，buff1中造成已損失生命的傷害提升為{4}。"
	},
	["757001207"] = {
		757001207,
		"希爾柯蒂",
		"",
		"造成無視護甲的攻擊傷害提升為{1}，目標持有buff1時受到的固定傷害提升為{2}；目標未持有buff1時，施加buff1中的傷害降低提升為{3}，buff1中造成已損失生命的傷害提升為{4}。"
	},
	["757001208"] = {
		757001208,
		"希爾柯蒂",
		"",
		"造成無視護甲的攻擊傷害提升為{1}，目標持有buff1時受到的固定傷害提升為{2}；目標未持有buff1時，施加buff1中的傷害降低提升為{3}，buff1中造成已損失生命的傷害提升為{4}。"
	},
	["757001209"] = {
		757001209,
		"希爾柯蒂",
		"",
		"造成無視護甲的攻擊傷害提升為{1}，目標持有buff1時受到的固定傷害提升為{2}；目標未持有buff1時，施加buff1中的傷害降低提升為{3}，buff1中造成已損失生命的傷害提升為{4}。"
	},
	["757001210"] = {
		757001210,
		"希爾柯蒂",
		"",
		"造成無視護甲的攻擊傷害提升為{1}，目標持有buff1時受到的固定傷害提升為{2}；目標未持有buff1時，施加buff1中的傷害降低提升為{3}，buff1中造成已損失生命的傷害提升為{4}。"
	},
	["757001302"] = {
		757001302,
		"希爾柯蒂",
		"",
		"造成已損失生命的傷害提升為{1}，恢復生命提升為傷害量的{2}。"
	},
	["757001303"] = {
		757001303,
		"希爾柯蒂",
		"",
		"造成已損失生命的傷害提升為{1}，恢復生命提升為傷害量的{2}。"
	},
	["757001304"] = {
		757001304,
		"希爾柯蒂",
		"",
		"造成已損失生命的傷害提升為{1}，恢復生命提升為傷害量的{2}。"
	},
	["757001305"] = {
		757001305,
		"希爾柯蒂",
		"",
		"造成已損失生命的傷害提升為{1}，恢復生命提升為傷害量的{2}。"
	},
	["757001306"] = {
		757001306,
		"希爾柯蒂",
		"",
		"造成已損失生命的傷害提升為{1}，恢復生命提升為傷害量的{2}。"
	},
	["757001307"] = {
		757001307,
		"希爾柯蒂",
		"",
		"造成已損失生命的傷害提升為{1}，恢復生命提升為傷害量的{2}。"
	},
	["757001308"] = {
		757001308,
		"希爾柯蒂",
		"",
		"造成已損失生命的傷害提升為{1}，恢復生命提升為傷害量的{2}。"
	},
	["757001309"] = {
		757001309,
		"希爾柯蒂",
		"",
		"造成已損失生命的傷害提升為{1}，恢復生命提升為傷害量的{2}。"
	},
	["757001310"] = {
		757001310,
		"希爾柯蒂",
		"",
		"造成已損失生命的傷害提升為{1}，恢復生命提升為傷害量的{2}。"
	},
	["757001402"] = {
		757001402,
		"希爾柯蒂",
		"",
		"buff2中攻擊提升為{1}，暴擊提升為{2}，精准提升為{3}。"
	},
	["757001403"] = {
		757001403,
		"希爾柯蒂",
		"",
		"buff2中攻擊提升為{1}，暴擊提升為{2}，精准提升為{3}。"
	},
	["757001404"] = {
		757001404,
		"希爾柯蒂",
		"",
		"buff2中攻擊提升為{1}，暴擊提升為{2}，精准提升為{3}。"
	},
	["757001405"] = {
		757001405,
		"希爾柯蒂",
		"",
		"buff2中攻擊提升為{1}，暴擊提升為{2}，精准提升為{3}。"
	},
	["757001406"] = {
		757001406,
		"希爾柯蒂",
		"",
		"buff2中攻擊提升為{1}，暴擊提升為{2}，精准提升為{3}。"
	},
	["757001407"] = {
		757001407,
		"希爾柯蒂",
		"",
		"buff2中攻擊提升為{1}，暴擊提升為{2}，精准提升為{3}。"
	},
	["757001408"] = {
		757001408,
		"希爾柯蒂",
		"",
		"buff2中攻擊提升為{1}，暴擊提升為{2}，精准提升為{3}。"
	},
	["757001409"] = {
		757001409,
		"希爾柯蒂",
		"",
		"buff2中攻擊提升為{1}，暴擊提升為{2}，精准提升為{3}。"
	},
	["757001410"] = {
		757001410,
		"希爾柯蒂",
		"",
		"buff2中攻擊提升為{1}，暴擊提升為{2}，精准提升為{3}。"
	}
}

return table
