-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/test_mission_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	mission_desc = 2
}
table.rows = {
	["1"] = {
		1,
		"使用青羽蛻夢魏延戰鬥合計30次"
	},
	["2"] = {
		2,
		"使用青羽蛻夢魏延進行校園聯賽15次"
	},
	["3"] = {
		3,
		"使用芙羅拉戰鬥合計30次"
	},
	["4"] = {
		4,
		"通關1次角色挑戰競速模式"
	},
	["5"] = {
		5,
		"提交1次體驗建議"
	},
	["6"] = {
		6,
		"使用龍胤曹操戰鬥合計30次"
	},
	["7"] = {
		7,
		"使用龍胤曹操進行校園聯賽15次"
	},
	["8"] = {
		8,
		"成功在校園聯賽中使用30次全新或已修改的陣營光環"
	},
	["9"] = {
		9,
		"成功將命魂槽位強化20次"
	},
	["10"] = {
		10,
		"完成調查問卷"
	},
	["11"] = {
		11,
		"使用呂布戰鬥合計30次"
	},
	["12"] = {
		12,
		"使用呂布搭配陣容進行校園聯賽15次"
	},
	["13"] = {
		13,
		"使用路西菲爾戰鬥合計30次"
	},
	["14"] = {
		14,
		"使用路西菲爾搭配陣容進行校園聯賽15次"
	},
	["15"] = {
		15,
		"進行30次命魂探索"
	},
	["16"] = {
		16,
		"完成調查問卷"
	},
	["17"] = {
		17,
		"使用王異戰鬥合計30次"
	},
	["18"] = {
		18,
		"使用王異搭配陣容進行校園聯賽15次"
	},
	["19"] = {
		19,
		"通關1次角色挑戰戰棋模式"
	},
	["20"] = {
		20,
		"使用裝備了新增魂器的戰姬（需對應陣營）戰鬥合計50次"
	},
	["21"] = {
		21,
		"完成調查問卷"
	}
}

return table
