-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/time_cloister_dressmission_text_zh_tw.lua

local table = {}

table.keys = {
	desc = 2,
	type = 1
}
table.rows = {
	["1"] = {
		1,
		"請選定一件{1}或更高品質的{2}，以完成此卡牌的展示"
	},
	["2"] = {
		2,
		"請選定一件{1}{2}星或更高星級的{3}，以完成此卡牌的展示"
	},
	["3"] = {
		3,
		"請選定一件勇氣屬性不小於{1}點的個性裝扮，以完成此卡牌的展示"
	},
	["4"] = {
		4,
		"請選定一件魅力屬性不小於{1}點的個性裝扮，以完成此卡牌的展示"
	},
	["5"] = {
		5,
		"請選定一件知識屬性不小於{1}點的個性裝扮，以完成此卡牌的展示"
	},
	["6"] = {
		6,
		"請選定一件勇氣、魅力、知識屬性之和不小於{1}點的個性裝扮，以完成此卡牌的展示"
	}
}

return table
