-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/time_cloister_ach_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["101"] = {
		101,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["102"] = {
		102,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["103"] = {
		103,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["201"] = {
		201,
		"升級此迴廊中星空儀2組的科技{1}次"
	},
	["202"] = {
		202,
		"升級此迴廊中星空儀2組的科技{1}次"
	},
	["203"] = {
		203,
		"升級此迴廊中星空儀2組的科技{1}次"
	},
	["301"] = {
		301,
		"通關此迴廊關卡的第{1}關"
	},
	["302"] = {
		302,
		"通關此迴廊關卡的第{1}關"
	},
	["303"] = {
		303,
		"通關此迴廊關卡的第{1}關"
	},
	["304"] = {
		304,
		"通關此迴廊關卡的第{1}關"
	},
	["305"] = {
		305,
		"通關此迴廊關卡的第{1}關"
	},
	["306"] = {
		306,
		"通關此迴廊關卡的第{1}關"
	},
	["307"] = {
		307,
		"通關此迴廊關卡的第{1}關"
	},
	["308"] = {
		308,
		"通關此迴廊關卡的第{1}關"
	},
	["309"] = {
		309,
		"通關此迴廊關卡的第{1}關"
	},
	["310"] = {
		310,
		"通關此迴廊關卡的第{1}關"
	},
	["401"] = {
		401,
		"累計觸發此迴廊的事件卡「嫦娥」{1}次"
	},
	["402"] = {
		402,
		"累計觸發此迴廊的事件卡「嫦娥」{1}次"
	},
	["403"] = {
		403,
		"累計觸發此迴廊的事件卡「嫦娥」{1}次"
	},
	["501"] = {
		501,
		"累計觸發此迴廊的事件卡「荀彧」{1}次"
	},
	["502"] = {
		502,
		"累計觸發此迴廊的事件卡「荀彧」{1}次"
	},
	["503"] = {
		503,
		"累計觸發此迴廊的事件卡「荀彧」{1}次"
	},
	["601"] = {
		601,
		"累計觸發此迴廊的事件卡「水鏡」{1}次"
	},
	["602"] = {
		602,
		"累計觸發此迴廊的事件卡「水鏡」{1}次"
	},
	["603"] = {
		603,
		"累計觸發此迴廊的事件卡「水鏡」{1}次"
	},
	["701"] = {
		701,
		"累計觸發此迴廊的事件卡「芬里爾」{1}次"
	},
	["702"] = {
		702,
		"累計觸發此迴廊的事件卡「芬里爾」{1}次"
	},
	["703"] = {
		703,
		"累計觸發此迴廊的事件卡「芬里爾」{1}次"
	},
	["801"] = {
		801,
		"累計觸發此迴廊的事件卡「華佗」{1}次"
	},
	["802"] = {
		802,
		"累計觸發此迴廊的事件卡「華佗」{1}次"
	},
	["803"] = {
		803,
		"累計觸發此迴廊的事件卡「華佗」{1}次"
	},
	["901"] = {
		901,
		"累計觸發此迴廊的事件卡「特蕾莎」{1}次"
	},
	["902"] = {
		902,
		"累計觸發此迴廊的事件卡「特蕾莎」{1}次"
	},
	["903"] = {
		903,
		"累計觸發此迴廊的事件卡「特蕾莎」{1}次"
	},
	["1001"] = {
		1001,
		"累計觸發此迴廊的事件卡「許褚」{1}次"
	},
	["1002"] = {
		1002,
		"累計觸發此迴廊的事件卡「許褚」{1}次"
	},
	["1003"] = {
		1003,
		"累計觸發此迴廊的事件卡「許褚」{1}次"
	},
	["1101"] = {
		1101,
		"在一次觀測中觸發此迴廊的事件卡「嫦娥」{1}次"
	},
	["1102"] = {
		1102,
		"在一次觀測中觸發此迴廊的事件卡「嫦娥」{1}次"
	},
	["1201"] = {
		1201,
		"在一次觀測中觸發此迴廊的事件卡「荀彧」{1}次"
	},
	["1202"] = {
		1202,
		"在一次觀測中觸發此迴廊的事件卡「荀彧」{1}次"
	},
	["1301"] = {
		1301,
		"在一次觀測中觸發此迴廊的事件卡「水鏡」{1}次"
	},
	["1302"] = {
		1302,
		"在一次觀測中觸發此迴廊的事件卡「水鏡」{1}次"
	},
	["1401"] = {
		1401,
		"在一次觀測中觸發此迴廊的事件卡「芬里爾」{1}次"
	},
	["1402"] = {
		1402,
		"在一次觀測中觸發此迴廊的事件卡「芬里爾」{1}次"
	},
	["1501"] = {
		1501,
		"在一次觀測中觸發此迴廊的事件卡「華佗」{1}次"
	},
	["1502"] = {
		1502,
		"在一次觀測中觸發此迴廊的事件卡「華佗」{1}次"
	},
	["1601"] = {
		1601,
		"在一次觀測中觸發此迴廊的事件卡「特蕾莎」{1}次"
	},
	["1602"] = {
		1602,
		"在一次觀測中觸發此迴廊的事件卡「特蕾莎」{1}次"
	},
	["1701"] = {
		1701,
		"在一次觀測中觸發此迴廊的事件卡「許褚」{1}次"
	},
	["1801"] = {
		1801,
		"累計在此迴廊中透過觸發事件卡「積分」獲得{1}分"
	},
	["1802"] = {
		1802,
		"累計在此迴廊中透過觸發事件卡「積分」獲得{1}分"
	},
	["1803"] = {
		1803,
		"累計在此迴廊中透過觸發事件卡「積分」獲得{1}分"
	},
	["1901"] = {
		1901,
		"在此迴廊的一次觀測中透過觸發事件卡「積分」獲得{1}分"
	},
	["1902"] = {
		1902,
		"在此迴廊的一次觀測中透過觸發事件卡「積分」獲得{1}分"
	},
	["1903"] = {
		1903,
		"在此迴廊的一次觀測中透過觸發事件卡「積分」獲得{1}分"
	},
	["2001"] = {
		2001,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["2002"] = {
		2002,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["2003"] = {
		2003,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["2004"] = {
		2004,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["2005"] = {
		2005,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["2101"] = {
		2101,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["2102"] = {
		2102,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["2103"] = {
		2103,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["2104"] = {
		2104,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["2105"] = {
		2105,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["2101"] = {
		2101,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["2102"] = {
		2102,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["2103"] = {
		2103,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["2201"] = {
		2201,
		"升級此迴廊中星空儀2組的科技{1}次"
	},
	["2202"] = {
		2202,
		"升級此迴廊中星空儀2組的科技{1}次"
	},
	["2203"] = {
		2203,
		"升級此迴廊中星空儀2組的科技{1}次"
	},
	["2301"] = {
		2301,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2302"] = {
		2302,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2303"] = {
		2303,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2304"] = {
		2304,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2305"] = {
		2305,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2306"] = {
		2306,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2307"] = {
		2307,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2308"] = {
		2308,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2309"] = {
		2309,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2310"] = {
		2310,
		"升級此迴廊中助戰戰姬等級達到{1}級"
	},
	["2401"] = {
		2401,
		"透過升級此迴廊中助戰戰姬的進階技能獲得三維屬性總和達到{1}點"
	},
	["2402"] = {
		2402,
		"透過升級此迴廊中助戰戰姬的進階技能獲得三維屬性總和達到{1}點"
	},
	["2403"] = {
		2403,
		"透過升級此迴廊中助戰戰姬的進階技能獲得三維屬性總和達到{1}點"
	},
	["2404"] = {
		2404,
		"透過升級此迴廊中助戰戰姬的進階技能獲得三維屬性總和達到{1}點"
	},
	["2405"] = {
		2405,
		"透過升級此迴廊中助戰戰姬的進階技能獲得三維屬性總和達到{1}點"
	},
	["2501"] = {
		2501,
		"通關此迴廊關卡的第{1}關"
	},
	["2502"] = {
		2502,
		"通關此迴廊關卡的第{1}關"
	},
	["2503"] = {
		2503,
		"通關此迴廊關卡的第{1}關"
	},
	["2504"] = {
		2504,
		"通關此迴廊關卡的第{1}關"
	},
	["2505"] = {
		2505,
		"通關此迴廊關卡的第{1}關"
	},
	["2506"] = {
		2506,
		"通關此迴廊關卡的第{1}關"
	},
	["2507"] = {
		2507,
		"通關此迴廊關卡的第{1}關"
	},
	["2508"] = {
		2508,
		"通關此迴廊關卡的第{1}關"
	},
	["2509"] = {
		2509,
		"通關此迴廊關卡的第{1}關"
	},
	["2510"] = {
		2510,
		"通關此迴廊關卡的第{1}關"
	},
	["2601"] = {
		2601,
		"累計觸發此迴廊的事件卡「薇拉·其七」{1}次"
	},
	["2602"] = {
		2602,
		"累計觸發此迴廊的事件卡「薇拉·其七」{1}次"
	},
	["2603"] = {
		2603,
		"累計觸發此迴廊的事件卡「薇拉·其七」{1}次"
	},
	["2701"] = {
		2701,
		"累計觸發此迴廊的事件卡「夏侯淵·其七」{1}次"
	},
	["2702"] = {
		2702,
		"累計觸發此迴廊的事件卡「夏侯淵·其七」{1}次"
	},
	["2703"] = {
		2703,
		"累計觸發此迴廊的事件卡「夏侯淵·其七」{1}次"
	},
	["2801"] = {
		2801,
		"累計觸發此迴廊的事件卡「孫策·其七」{1}次"
	},
	["2802"] = {
		2802,
		"累計觸發此迴廊的事件卡「孫策·其七」{1}次"
	},
	["2803"] = {
		2803,
		"累計觸發此迴廊的事件卡「孫策·其七」{1}次"
	},
	["2901"] = {
		2901,
		"累計觸發此迴廊的事件卡「織田信長·其七」{1}次"
	},
	["2902"] = {
		2902,
		"累計觸發此迴廊的事件卡「織田信長·其七」{1}次"
	},
	["2903"] = {
		2903,
		"累計觸發此迴廊的事件卡「織田信長·其七」{1}次"
	},
	["3001"] = {
		3001,
		"累計觸發此迴廊的事件卡「戴安娜·其七」{1}次"
	},
	["3002"] = {
		3002,
		"累計觸發此迴廊的事件卡「戴安娜·其七」{1}次"
	},
	["3003"] = {
		3003,
		"累計觸發此迴廊的事件卡「戴安娜·其七」{1}次"
	},
	["3101"] = {
		3101,
		"累計觸發此迴廊的事件卡「千本櫻·其七」{1}次"
	},
	["3102"] = {
		3102,
		"累計觸發此迴廊的事件卡「千本櫻·其七」{1}次"
	},
	["3103"] = {
		3103,
		"累計觸發此迴廊的事件卡「千本櫻·其七」{1}次"
	},
	["3201"] = {
		3201,
		"累計觸發此迴廊的事件卡「貂蟬·其七」{1}次"
	},
	["3202"] = {
		3202,
		"累計觸發此迴廊的事件卡「貂蟬·其七」{1}次"
	},
	["3203"] = {
		3203,
		"累計觸發此迴廊的事件卡「貂蟬·其七」{1}次"
	},
	["3301"] = {
		3301,
		"累計觸發此迴廊的挑戰卡「遭遇戰I」{1}次"
	},
	["3302"] = {
		3302,
		"累計觸發此迴廊的挑戰卡「遭遇戰I」{1}次"
	},
	["3303"] = {
		3303,
		"累計觸發此迴廊的挑戰卡「遭遇戰I」{1}次"
	},
	["3401"] = {
		3401,
		"累計觸發此迴廊的挑戰卡「遭遇戰II」{1}次"
	},
	["3402"] = {
		3402,
		"累計觸發此迴廊的挑戰卡「遭遇戰II」{1}次"
	},
	["3403"] = {
		3403,
		"累計觸發此迴廊的挑戰卡「遭遇戰II」{1}次"
	},
	["3501"] = {
		3501,
		"累計觸發此迴廊的挑戰卡「遭遇戰III」{1}次"
	},
	["3502"] = {
		3502,
		"累計觸發此迴廊的挑戰卡「遭遇戰III」{1}次"
	},
	["3503"] = {
		3503,
		"累計觸發此迴廊的挑戰卡「遭遇戰III」{1}次"
	},
	["3601"] = {
		3601,
		"累計觸發此迴廊的挑戰卡「遭遇戰IV」{1}次"
	},
	["3602"] = {
		3602,
		"累計觸發此迴廊的挑戰卡「遭遇戰IV」{1}次"
	},
	["3603"] = {
		3603,
		"累計觸發此迴廊的挑戰卡「遭遇戰IV」{1}次"
	},
	["3701"] = {
		3701,
		"累計觸發此迴廊的挑戰卡「遭遇戰V」{1}次"
	},
	["3702"] = {
		3702,
		"累計觸發此迴廊的挑戰卡「遭遇戰V」{1}次"
	},
	["3703"] = {
		3703,
		"累計觸發此迴廊的挑戰卡「遭遇戰V」{1}次"
	},
	["3801"] = {
		3801,
		"累計在此迴廊中透過觸發事件卡「積分」獲得{1}分"
	},
	["3802"] = {
		3802,
		"累計在此迴廊中透過觸發事件卡「積分」獲得{1}分"
	},
	["3803"] = {
		3803,
		"累計在此迴廊中透過觸發事件卡「積分」獲得{1}分"
	},
	["3804"] = {
		3804,
		"累計在此迴廊中透過觸發事件卡「積分」獲得{1}分"
	},
	["3805"] = {
		3805,
		"累計在此迴廊中透過觸發事件卡「積分」獲得{1}分"
	},
	["3901"] = {
		3901,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["3902"] = {
		3902,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["3903"] = {
		3903,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["3904"] = {
		3904,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["3905"] = {
		3905,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["4001"] = {
		4001,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["4002"] = {
		4002,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["4003"] = {
		4003,
		"升級此迴廊中星空儀1組的科技{1}次"
	},
	["4101"] = {
		4101,
		"升級此迴廊中星空儀2組的科技{1}次"
	},
	["4102"] = {
		4102,
		"升級此迴廊中星空儀2組的科技{1}次"
	},
	["4103"] = {
		4103,
		"升級此迴廊中星空儀2組的科技{1}次"
	},
	["4201"] = {
		4201,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4202"] = {
		4202,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4203"] = {
		4203,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4204"] = {
		4204,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4205"] = {
		4205,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4206"] = {
		4206,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4207"] = {
		4207,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4208"] = {
		4208,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4209"] = {
		4209,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4210"] = {
		4210,
		"此迴廊中水晶卡總積分達到{1}點"
	},
	["4301"] = {
		4301,
		"通關此迴廊關卡的第{1}關"
	},
	["4302"] = {
		4302,
		"通關此迴廊關卡的第{1}關"
	},
	["4303"] = {
		4303,
		"通關此迴廊關卡的第{1}關"
	},
	["4304"] = {
		4304,
		"通關此迴廊關卡的第{1}關"
	},
	["4305"] = {
		4305,
		"通關此迴廊關卡的第{1}關"
	},
	["4306"] = {
		4306,
		"通關此迴廊關卡的第{1}關"
	},
	["4307"] = {
		4307,
		"通關此迴廊關卡的第{1}關"
	},
	["4308"] = {
		4308,
		"通關此迴廊關卡的第{1}關"
	},
	["4309"] = {
		4309,
		"通關此迴廊關卡的第{1}關"
	},
	["4310"] = {
		4310,
		"通關此迴廊關卡的第{1}關"
	},
	["4401"] = {
		4401,
		"累計觸發此迴廊的事件卡「羅比」{1}次"
	},
	["4402"] = {
		4402,
		"累計觸發此迴廊的事件卡「羅比」（4級或以上）{1}次"
	},
	["4403"] = {
		4403,
		"累計觸發此迴廊的事件卡「羅比」（7級）{1}次"
	},
	["4501"] = {
		4501,
		"累計觸發此迴廊的事件卡「田豐」{1}次"
	},
	["4502"] = {
		4502,
		"累計觸發此迴廊的事件卡「田豐」（4級或以上）{1}次"
	},
	["4503"] = {
		4503,
		"累計觸發此迴廊的事件卡「田豐」（7級）{1}次"
	},
	["4601"] = {
		4601,
		"累計觸發此迴廊的事件卡「稀風」{1}次"
	},
	["4602"] = {
		4602,
		"累計觸發此迴廊的事件卡「稀風」（4級或以上）{1}次"
	},
	["4603"] = {
		4603,
		"累計觸發此迴廊的事件卡「稀風」（7級）{1}次"
	},
	["4701"] = {
		4701,
		"累計觸發此迴廊的事件卡「赫爾墨斯」{1}次"
	},
	["4702"] = {
		4702,
		"累計觸發此迴廊的事件卡「赫爾墨斯」（4級或以上）{1}次"
	},
	["4703"] = {
		4703,
		"累計觸發此迴廊的事件卡「赫爾墨斯」（7級）{1}次"
	},
	["4801"] = {
		4801,
		"累計觸發此迴廊的事件卡「暗月」{1}次"
	},
	["4802"] = {
		4802,
		"累計觸發此迴廊的事件卡「暗月」（4級或以上）{1}次"
	},
	["4803"] = {
		4803,
		"累計觸發此迴廊的事件卡「暗月」（7級）{1}次"
	},
	["4901"] = {
		4901,
		"累計觸發此迴廊的事件卡「曹植」{1}次"
	},
	["4902"] = {
		4902,
		"累計觸發此迴廊的事件卡「曹植」（4級或以上）{1}次"
	},
	["4903"] = {
		4903,
		"累計觸發此迴廊的事件卡「曹植」（7級）{1}次"
	},
	["5001"] = {
		5001,
		"累計觸發此迴廊的事件卡「雲母」{1}次"
	},
	["5002"] = {
		5002,
		"累計觸發此迴廊的事件卡「雲母」（4級或以上）{1}次"
	},
	["5003"] = {
		5003,
		"累計觸發此迴廊的事件卡「雲母」（7級）{1}次"
	},
	["5101"] = {
		5101,
		"累計觸發此迴廊的挑戰卡「遭遇戰I」{1}次"
	},
	["5102"] = {
		5102,
		"累計觸發此迴廊的挑戰卡「遭遇戰I」{1}次"
	},
	["5103"] = {
		5103,
		"累計觸發此迴廊的挑戰卡「遭遇戰I」{1}次"
	},
	["5201"] = {
		5201,
		"累計觸發此迴廊的挑戰卡「遭遇戰II」{1}次"
	},
	["5202"] = {
		5202,
		"累計觸發此迴廊的挑戰卡「遭遇戰II」{1}次"
	},
	["5203"] = {
		5203,
		"累計觸發此迴廊的挑戰卡「遭遇戰II」{1}次"
	},
	["5301"] = {
		5301,
		"累計觸發此迴廊的挑戰卡「遭遇戰III」{1}次"
	},
	["5302"] = {
		5302,
		"累計觸發此迴廊的挑戰卡「遭遇戰III」{1}次"
	},
	["5303"] = {
		5303,
		"累計觸發此迴廊的挑戰卡「遭遇戰III」{1}次"
	},
	["5401"] = {
		5401,
		"累計觸發此迴廊的挑戰卡「遭遇戰IV」{1}次"
	},
	["5402"] = {
		5402,
		"累計觸發此迴廊的挑戰卡「遭遇戰IV」{1}次"
	},
	["5403"] = {
		5403,
		"累計觸發此迴廊的挑戰卡「遭遇戰IV」{1}次"
	},
	["5501"] = {
		5501,
		"累計觸發此迴廊的挑戰卡「遭遇戰V」{1}次"
	},
	["5502"] = {
		5502,
		"累計觸發此迴廊的挑戰卡「遭遇戰V」{1}次"
	},
	["5503"] = {
		5503,
		"累計觸發此迴廊的挑戰卡「遭遇戰V」{1}次"
	},
	["5601"] = {
		5601,
		"累計在此迴廊中通過觸發事件卡「積分」獲得{1}分"
	},
	["5602"] = {
		5602,
		"累計在此迴廊中通過觸發事件卡「積分」獲得{1}分"
	},
	["5603"] = {
		5603,
		"累計在此迴廊中通過觸發事件卡「積分」獲得{1}分"
	},
	["5604"] = {
		5604,
		"累計在此迴廊中通過觸發事件卡「積分」獲得{1}分"
	},
	["5605"] = {
		5605,
		"累計在此迴廊中通過觸發事件卡「積分」獲得{1}分"
	},
	["5701"] = {
		5701,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["5702"] = {
		5702,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["5703"] = {
		5703,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["5704"] = {
		5704,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["5705"] = {
		5705,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	},
	["5706"] = {
		5706,
		"在此迴廊關卡的第11關中，單次傷害達到{1}點"
	}
}

return table
