-- chunkname: @../../../Product/Bundles/Android/src/data/tables/zh_tw/time_cloister_battle_text_zh_tw.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"第1關",
		"本關為普通關卡，無特殊規則。"
	},
	["2"] = {
		2,
		"第2關",
		"本關為普通關卡，無特殊規則。"
	},
	["3"] = {
		3,
		"第3關",
		"本關為普通關卡，無特殊規則。"
	},
	["4"] = {
		4,
		"第4關",
		"本關為普通關卡，無特殊規則。"
	},
	["5"] = {
		5,
		"第5關",
		"特殊規則：己方遊俠戰姬的攻擊力降低50%"
	},
	["6"] = {
		6,
		"第6關",
		"特殊規則：己方牧師戰姬的生命上限降低40%"
	},
	["7"] = {
		7,
		"第7關",
		"特殊規則：戰鬥開始時，己方戰姬被沉默，持續3回合"
	},
	["8"] = {
		8,
		"第8關",
		"特殊規則：己方戰姬的受治療量降低75%"
	},
	["9"] = {
		9,
		"第9關",
		"特殊規則：回合結束時，每名敵人恢復其生命上限10%的生命"
	},
	["10"] = {
		10,
		"第10關",
		"特殊規則：敵人免疫所有負面效果"
	},
	["11"] = {
		11,
		"時間漩渦",
		"學長對此關敵人造成的單次最大傷害值會參與排名。點擊右側詳情按鈕可查看本週排名情況"
	},
	["12"] = {
		12,
		"第1關",
		"本關為普通關卡，無特殊規則。"
	},
	["13"] = {
		13,
		"第2關",
		"本關為普通關卡，無特殊規則。"
	},
	["14"] = {
		14,
		"第3關",
		"本關為普通關卡，無特殊規則。"
	},
	["15"] = {
		15,
		"第4關",
		"本關為普通關卡，無特殊規則。"
	},
	["16"] = {
		16,
		"第5關",
		"特殊規則：己方法師戰姬的攻擊力降低50%"
	},
	["17"] = {
		17,
		"第6關",
		"特殊規則：己方戰士戰姬的生命上限降低40%"
	},
	["18"] = {
		18,
		"第7關",
		"特殊規則：己方戰姬在同一回合內只能有1名戰姬釋放主動技能"
	},
	["19"] = {
		19,
		"第8關",
		"特殊規則：己方戰姬造成的傷害無法暴擊（必定暴擊的除外）"
	},
	["20"] = {
		20,
		"第9關",
		"特殊規則：己方戰姬的攻擊力降低50%"
	},
	["21"] = {
		21,
		"第10關",
		"特殊規則：敵人免疫所有負面效果"
	},
	["22"] = {
		22,
		"時間漩渦",
		"學長對此關敵人造成的單次最大傷害值會參與排名。點擊右側詳情按鈕可查看本週排名情況"
	},
	["23"] = {
		23,
		"第1關",
		"本關為普通關卡，無特殊規則。"
	},
	["24"] = {
		24,
		"第2關",
		"本關為普通關卡，無特殊規則。"
	},
	["25"] = {
		25,
		"第3關",
		"本關為普通關卡，無特殊規則。"
	},
	["26"] = {
		26,
		"第4關",
		"本關為普通關卡，無特殊規則。"
	},
	["27"] = {
		27,
		"第5關",
		"特殊規則：己方遊俠戰姬的攻擊力降低50%"
	},
	["28"] = {
		28,
		"第6關",
		"特殊規則：己方牧師戰姬的生命上限降低40%"
	},
	["29"] = {
		29,
		"第7關",
		"特殊規則：戰鬥開始時，己方戰姬被沉默，持續3回合"
	},
	["30"] = {
		30,
		"第8關",
		"特殊規則：己方戰姬的受治療量降低75%"
	},
	["31"] = {
		31,
		"第9關",
		"特殊規則：回合結束時，每名敵人恢復其生命上限10%的生命"
	},
	["32"] = {
		32,
		"第10關",
		"特殊規則：敵人免疫所有負面效果"
	},
	["33"] = {
		33,
		"時間漩渦",
		"學長對此關敵人造成的單次最大傷害值會參與排名。點擊右側詳情按鈕可查看本週排名情況"
	}
}

return table
