-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_easter2022_mission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"エッグを30個割る"
	},
	["2"] = {
		2,
		"プレミアムガチャを10回回す"
	},
	["3"] = {
		3,
		"競技場入場券を3枚消費"
	},
	["4"] = {
		4,
		"ダイヤを200個消費"
	},
	["5"] = {
		5,
		"星5戦姫を1体獲得"
	},
	["6"] = {
		6,
		"千鶴子を1体獲得"
	},
	["7"] = {
		7,
		"千鶴子を星6にレベルアップ"
	},
	["8"] = {
		8,
		"千鶴子を星9にレベルアップ"
	},
	["9"] = {
		9,
		"千鶴子を星10にレベルアップ"
	},
	["10"] = {
		10,
		"星4のバイトミッションを1個クリア"
	},
	["11"] = {
		11,
		"星5のバイトミッションを1個クリア"
	},
	["12"] = {
		12,
		"星6のバイトミッションを1個クリア"
	}
}

return table
