-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_4birthday_task_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"星5戦姫を1体獲得"
	},
	["2"] = {
		2,
		"星5プロメテウスを1体獲得"
	},
	["3"] = {
		3,
		"星5キューピットを1体獲得"
	},
	["4"] = {
		4,
		"プロメテウス、またはキューピットを星6までランクアップ"
	},
	["5"] = {
		5,
		"プロメテウス、またはキューピットを星9までランクアップ"
	},
	["6"] = {
		6,
		"プロメテウス、またはキューピットを星10までランクアップ"
	},
	["7"] = {
		7,
		"星4以上のバイトミッションを1個クリア"
	},
	["8"] = {
		8,
		"競技場入場券を3枚消費"
	},
	["9"] = {
		9,
		"ダイヤを500個消費"
	}
}

return table
