-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_fairytale_event_text_ja_jp.lua

local table = {}

table.keys = {
	event_name = 2,
	id = 1,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。"
	},
	["2"] = {
		2,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。"
	},
	["3"] = {
		3,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。"
	},
	["4"] = {
		4,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。"
	},
	["5"] = {
		5,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。"
	},
	["6"] = {
		6,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。"
	},
	["7"] = {
		7,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["8"] = {
		8,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["9"] = {
		9,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["10"] = {
		10,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["11"] = {
		11,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["12"] = {
		12,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。"
	},
	["13"] = {
		13,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|マップマス「森08」が自動でクリアになった！"
	},
	["14"] = {
		14,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|マップマス「城02」が自動でクリアになった！"
	},
	["15"] = {
		15,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|マップマス「街45」が自動でクリアになった！"
	},
	["16"] = {
		16,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|マップマス「湖24」が自動でクリアになった！"
	},
	["17"] = {
		17,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|マップマス「屋敷09」が自動でクリアになった！"
	},
	["18"] = {
		18,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。"
	},
	["19"] = {
		19,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。|マップマス「森03」が自動でクリアになった！"
	},
	["20"] = {
		20,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。|マップマス「城05」が自動でクリアになった！"
	},
	["21"] = {
		21,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。|マップマス「街52」が自動でクリアになった！"
	},
	["22"] = {
		22,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。|マップマス「湖25」が自動でクリアになった！"
	},
	["23"] = {
		23,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。|マップマス「屋敷05」が自動でクリアになった！"
	},
	["24"] = {
		24,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["25"] = {
		25,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["26"] = {
		26,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["27"] = {
		27,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["28"] = {
		28,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["29"] = {
		29,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["30"] = {
		30,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。"
	},
	["31"] = {
		31,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["32"] = {
		32,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["33"] = {
		33,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["34"] = {
		34,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["35"] = {
		35,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["36"] = {
		36,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["37"] = {
		37,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["38"] = {
		38,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["39"] = {
		39,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["40"] = {
		40,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["41"] = {
		41,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["42"] = {
		42,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["43"] = {
		43,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["44"] = {
		44,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["45"] = {
		45,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["46"] = {
		46,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["47"] = {
		47,
		"デイリーイベント·祝福|デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。|戦闘チャレンジ中、味方戦姫のHP18%アップ。"
	},
	["48"] = {
		48,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の修羅、辰星学部戦姫の攻撃力が18%アップ。"
	},
	["49"] = {
		49,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「森58」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["50"] = {
		50,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「城48」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["51"] = {
		51,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「街13」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["52"] = {
		52,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「湖19」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["53"] = {
		53,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「屋敷42」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["54"] = {
		54,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["55"] = {
		55,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「森26」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["56"] = {
		56,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「城60」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["57"] = {
		57,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「街04」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["58"] = {
		58,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「湖40」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["59"] = {
		59,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「屋敷16」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["60"] = {
		60,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。"
	},
	["61"] = {
		61,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「森32」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["62"] = {
		62,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「城39」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["63"] = {
		63,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「街08」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["64"] = {
		64,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「湖30」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["65"] = {
		65,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「屋敷29」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の隠匿学部戦姫の攻撃力が18%アップ。"
	},
	["66"] = {
		66,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["67"] = {
		67,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「森12」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。"
	},
	["68"] = {
		68,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「城09」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。"
	},
	["69"] = {
		69,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「街31」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。"
	},
	["70"] = {
		70,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「湖46」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。"
	},
	["71"] = {
		71,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「屋敷13」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の神威学部戦姫の攻撃力が18%アップ。"
	},
	["72"] = {
		72,
		"デイリーイベント·祝福|デイリーイベント·躍進",
		"戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。|マップマス「漩渦47」が自動でクリアになった！"
	},
	["73"] = {
		73,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「森24」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["74"] = {
		74,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「城22」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["75"] = {
		75,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「街18」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["76"] = {
		76,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「湖52」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["77"] = {
		77,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「屋敷25」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の風見学部戦姫の攻撃力が18%アップ。"
	},
	["78"] = {
		78,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方戦姫の攻撃力が18%アップ。"
	},
	["79"] = {
		79,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「森16」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["80"] = {
		80,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「城15」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["81"] = {
		81,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「街25」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["82"] = {
		82,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「湖42」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["83"] = {
		83,
		"デイリーイベント·逆流|デイリーイベント·祝福",
		"マップマス「屋敷44」のチャレンジ進捗がリセットされた！|戦闘チャレンジ中、味方の雲華学部戦姫の攻撃力が18%アップ。"
	},
	["84"] = {
		84,
		"デイリーイベント·祝福",
		"戦闘チャレンジ中、味方戦姫の攻撃力が18%アップ。"
	}
}

return table
