-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_factory_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"チェリーファンタジー",
		"甘いクリームとサッパリとしたチェリーが紡ぐあま～いファンタジー。"
	},
	["2"] = {
		2,
		"シークレットナイト",
		"神秘的な夜には秘密がたくさん隠されている！そんな夜と同じ色のクロスグリを食べながら、あの夜の思い出に浸りましょう！"
	},
	["3"] = {
		3,
		"スノーラバー",
		"甘酸っぱいブルーベリーは、恋の味。"
	},
	["4"] = {
		4,
		"オレンジライフ",
		"学園独自で品種改良したオレンジ色のベリー。その味は命の無限の可能性を感じさせるほどの美味しさだ！"
	}
}

return table
