-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_crystal_ball_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	text = 2
}
table.rows = {
	["1"] = {
		1,
		"こんな大きな赤いリボンを落とすなんて、\nうっかり屋さんだな～。"
	},
	["2"] = {
		2,
		"機械のようだな……\n風見学部の後輩だと思うけど、誰だろう？"
	},
	["3"] = {
		3,
		"十字架なんて珍しいもの、あの子に違いない！"
	},
	["4"] = {
		4,
		"小さな鈴だ……誰の落とし物だろう？"
	},
	["5"] = {
		5,
		"三つ葉のクローバーか……\nきっと雲華学部の誰かだな！"
	},
	["11"] = {
		11,
		"ぺペロン"
	},
	["12"] = {
		12,
		"バニラ"
	},
	["13"] = {
		13,
		"董卓"
	},
	["14"] = {
		14,
		"献帝"
	},
	["15"] = {
		15,
		"蝶々のリボンだからな。\n子どもが喜ぶんじゃないか？"
	},
	["16"] = {
		16,
		"わーい！ペペにくれるの！？……えっ？ペペの落とし物！？いつの間に！？"
	},
	["21"] = {
		21,
		"王異"
	},
	["22"] = {
		22,
		"姜維"
	},
	["23"] = {
		23,
		"魏延（青羽）"
	},
	["24"] = {
		24,
		"方天"
	},
	["25"] = {
		25,
		"この形、大きさ……頭に付けるのに\nピッタリだ。考え直してみよう。"
	},
	["26"] = {
		26,
		"あ……それ、私のヘアピン……\nZZZ（寝落ち）……"
	},
	["31"] = {
		31,
		"アパテー"
	},
	["32"] = {
		32,
		"テレサ"
	},
	["33"] = {
		33,
		"ウリエル"
	},
	["34"] = {
		34,
		"華陀"
	},
	["35"] = {
		35,
		"白い十字架だからって、\n天使の落とし物とは限らないよな～。"
	},
	["36"] = {
		36,
		"ちぇっ、騙されなかっ……\nゲフンゲフン！拾ってくれて\nありがとう！……それじゃ！"
	},
	["41"] = {
		41,
		"黄月英"
	},
	["42"] = {
		42,
		"赤蓮"
	},
	["43"] = {
		43,
		"陸遜"
	},
	["44"] = {
		44,
		"イサウ&ヤコブ"
	},
	["45"] = {
		45,
		"やっぱりこの鈴、使い魔を連れた子が\n身に着けていたような……"
	},
	["46"] = {
		46,
		"どこに消えたのかと思ったら……\nきっとバルの仕業ね！"
	},
	["51"] = {
		51,
		"ミスルト"
	},
	["52"] = {
		52,
		"ヴェラ"
	},
	["53"] = {
		53,
		"魏延"
	},
	["54"] = {
		54,
		"劉備"
	},
	["55"] = {
		55,
		"どうやら人違いのようだ……\n他を当たってみよう。"
	},
	["56"] = {
		56,
		"あっ、どこにも見当たらないと思ったら\nあなたが見つけてくださったん\nですね……ありがとうございます……！"
	}
}

return table
