-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_ept_cell_type_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"空地",
		""
	},
	["2"] = {
		2,
		"氷原Ⅰ",
		"普通の氷原。駐在している防衛隊は、攻撃に長けています。"
	},
	["3"] = {
		3,
		"氷原Ⅰ",
		"普通の氷原。駐在している防衛隊は、防御に長けています。"
	},
	["4"] = {
		4,
		"氷原Ⅱ",
		"雪山近くの氷原。駐在している防衛隊は比較的強く、攻撃に長けています。"
	},
	["5"] = {
		5,
		"氷原Ⅱ",
		"雪山近くの氷原。駐在している防衛隊は比較的強く、防御に長けています。"
	},
	["6"] = {
		6,
		"科学研究所",
		"魯班が残した科学研究所。この区域内にいる全てのプレイヤーは、この区域の3マス以内で戦闘した時、追加でバフを獲得できます。"
	},
	["7"] = {
		7,
		"流氷",
		"氷河の上に漂っている流氷。駐在している防衛隊は強く、攻撃に長けています。"
	},
	["8"] = {
		8,
		"流氷",
		"氷河の上に漂っている流氷。駐在している防衛隊は強く、防御に長けています。"
	},
	["9"] = {
		9,
		"嵐の雪山",
		"極地の中心にある雪山。長年暴風雪に見舞われている。中には巨大なカオス——雪崩が息を潜んでいる。"
	},
	["10"] = {
		10,
		"本拠地-風紀",
		"風紀委員会の本拠地。風紀委員会に所属している全てのプレイヤーは、本拠地の3マス以内で戦闘した時、追加でバフを獲得できます。"
	},
	["11"] = {
		11,
		"本拠地-DEF",
		"DEFの本拠地。DEFに所属している全てのプレイヤーは、本拠地の3マス以内で戦闘した時、追加でバフを獲得できます。"
	},
	["12"] = {
		12,
		"本拠地-生徒会",
		"生徒会の本拠地。生徒会に所属している全てのプレイヤーは、本拠地の3マス以内で戦闘した時、追加でバフを獲得できます。"
	},
	["13"] = {
		13,
		"測試用格",
		"不翻譯"
	},
	["14"] = {
		14,
		"測試用格",
		"不翻譯"
	}
}

return table
