-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_dress_gacha_award_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	task_desc = 2
}
table.rows = {
	["1"] = {
		1,
		"アバター限定ショップのガチャを10回回す"
	},
	["2"] = {
		2,
		"アバター限定ショップのガチャを50回回す"
	},
	["3"] = {
		3,
		"アバター限定ショップのガチャを100回回す"
	},
	["4"] = {
		4,
		"アバター限定ショップのガチャを150回回す"
	},
	["5"] = {
		5,
		"アバター限定ショップのガチャを200回回す"
	},
	["6"] = {
		6,
		"アバター限定ショップのガチャを250回回す"
	},
	["7"] = {
		7,
		"アバター限定ショップのガチャを300回回す"
	},
	["8"] = {
		8,
		"アバター限定ショップのガチャを400回回す"
	}
}

return table
