-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_spfarm_building_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"グリード園センター"
	},
	["2"] = {
		2,
		"奇妙な果実"
	},
	["3"] = {
		3,
		"かかし"
	},
	["4"] = {
		4,
		"ゴールドの花"
	},
	["5"] = {
		5,
		"ドリンクの花"
	},
	["6"] = {
		6,
		"弁当の花"
	},
	["7"] = {
		7,
		"彫刻刀の花"
	},
	["8"] = {
		8,
		"使い魔ビスケットの花"
	},
	["9"] = {
		9,
		"入門クラス資料の花"
	},
	["10"] = {
		10,
		"絹（普通）の花"
	},
	["11"] = {
		11,
		"使い魔結晶の花"
	},
	["12"] = {
		12,
		"エッセンスビスケットの花"
	},
	["13"] = {
		13,
		"超絶クラス資料の花"
	},
	["14"] = {
		14,
		"エッセンスの花"
	},
	["15"] = {
		15,
		"サークルコインの花"
	},
	["16"] = {
		16,
		"深遠の共鳴花"
	},
	["17"] = {
		17,
		"燦爛の共鳴花"
	}
}

return table
