-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_fairytale_option_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	decision_desc = 2
}
table.rows = {
	["1"] = {
		1,
		"異国情緒溢れるランプを拾った。中からかすかに助けを求めるような声が聞こえてくる……"
	},
	["2"] = {
		2,
		"懐中時計をくわえたウサギがぴょんぴょん飛び跳ねている。追いかけてみると、真っ暗な巣を見つけた。どうやら、この中に潜り込んだらしい……"
	},
	["3"] = {
		3,
		"ボロボロの服を着た老人から、怪しい豆を1粒もらった。どうする？"
	},
	["4"] = {
		4,
		"小屋に入ると、机の上にリンゴを見つけた。誰かにかじられた跡がある。"
	},
	["5"] = {
		5,
		"道にたくさんのマッチが散らばっている。どうする？"
	},
	["6"] = {
		6,
		"洞窟の入り口には、固く閉ざされた扉が立ち塞がっている。正しい合言葉を言わないと、開かないみたいだ……"
	},
	["7"] = {
		7,
		"歩いていると、突然後ろから冷たい風が吹いてきた。どうする？"
	},
	["8"] = {
		8,
		"不思議な鏡を見つけた。「何か聞きたい事はあるかい？」まさか、鏡が喋るなんて！"
	},
	["9"] = {
		9,
		"どこからか甘い香りがする。匂いを辿っていくと、お菓子で出来た家を見つけた。どうする？"
	},
	["10"] = {
		10,
		"笛を吹きながら歩いている人を見かけた。どうする？"
	}
}

return table
