-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_valentine_plot_text_ja_jp.lua

local table = {}

table.keys = {
	select_text = 5,
	name = 3,
	dialog = 4,
	id = 1,
	title = 2
}
table.rows = {
	["1"] = {
		1,
		"エンドレスバレンタイン",
		"",
		"天の川輝く夜",
		""
	},
	["2"] = {
		2,
		"",
		"戦姫A",
		"ねえねえ聞いた？\n今晩は100年に1度の七重連星だって！\n一緒に見に行こうよ！",
		""
	},
	["3"] = {
		3,
		"",
		"戦姫B",
		"ええー、夜は眠いからいいよ。",
		""
	},
	["4"] = {
		4,
		"",
		"戦姫A",
		"そんな！のってくれると思ってたのに！",
		""
	},
	["5"] = {
		5,
		"",
		"戦姫B",
		"そんな事より、\n明日のチョココンテストの方が楽しみだもん～。",
		""
	},
	["6"] = {
		6,
		"",
		"戦姫A",
		"えっ、なに？出場するの？",
		""
	},
	["7"] = {
		7,
		"",
		"戦姫B",
		"もちろん！しかも今年はレベルが高いって話よ！\n負けられないわ！",
		""
	},
	["8"] = {
		8,
		"",
		"戦姫A",
		"応援しに行くね！",
		""
	},
	["9"] = {
		9,
		"",
		"",
		"幽夢学園2月13日 PM11:59",
		""
	},
	["10"] = {
		10,
		"",
		"謎の人物A",
		"ハァ、ハァ……あのアウラっていうヤツ速いな……\nふっ、やはりこの学園は面白いわ。",
		""
	},
	["11"] = {
		11,
		"",
		"謎の人物B",
		"図書館を半壊させていたし、\nかなりの実力者だろうね。",
		""
	},
	["12"] = {
		12,
		"",
		"謎の人物A",
		"そんなことより、さっさとしてくれない？\nていうか、あんたがアウラって人と戦いたいって\n言いださなきゃ、とっくに終わってたわよ！",
		""
	},
	["13"] = {
		13,
		"",
		"謎の人物B",
		"はいはい……",
		""
	},
	["14"] = {
		14,
		"",
		"大きな鐘",
		"ゴーン",
		""
	},
	["15"] = {
		15,
		"",
		"",
		"時計の針が12時を指し、\n鐘の音がバレンタインの始まりを世に告げた。",
		""
	},
	["16"] = {
		16,
		"",
		"謎の人物A",
		"ヤバい！さっさと行くよ！",
		""
	},
	["17"] = {
		17,
		"",
		"謎の人物B",
		"えっ、ちょっと、ここで瞬間移動はヤメっ……！",
		""
	},
	["18"] = {
		18,
		"",
		"謎の人物A",
		"ふぅ……危うく何か変な力で\n学園に閉じ込められるところだったわ……",
		""
	},
	["19"] = {
		19,
		"",
		"謎の人物B",
		"それな。\nまぁ、大事なチョコが無事でよかったわ、カー……",
		""
	},
	["20"] = {
		20,
		"",
		"謎の人物A",
		"シッ！\n行動中は本名で呼ぶなって何度も言ったでしょう！",
		""
	},
	["21"] = {
		21,
		"",
		"謎の人物A",
		"ふん、まぁいいわ。\n幽夢学園ね……面白い場所だわ。\n機会があったら、また来たいわね。",
		""
	},
	["22"] = {
		22,
		"",
		"謎の人物B",
		"Kがそこまで興味を持つなんて、\n恐ろしい場所だわ。",
		""
	},
	["23"] = {
		23,
		"",
		"謎の人物A",
		"それはさておき、\n犯行予告状はちゃんと出したんでしょうね？",
		""
	},
	["24"] = {
		24,
		"",
		"謎の人物B",
		"あっ……",
		""
	},
	["25"] = {
		25,
		"",
		"謎の人物A",
		"はぁ……まったくもう、\nこの仕事、私自身でやるべきだったわ。",
		""
	},
	["26"] = {
		26,
		"",
		"謎の人物B",
		"ごめんちゃい♡",
		""
	},
	["27"] = {
		27,
		"",
		"謎の人物A",
		"可愛く言ってもごまかされないわよ！",
		""
	},
	["28"] = {
		28,
		"",
		"謎の人物B",
		"もう、そんなに怒んないでよ！",
		""
	},
	["29"] = {
		29,
		"",
		"謎の人物A",
		"まぁいいわ。アウラって子に追われていた時、\nカード投げつけておいたし、\n怪盗としての美学はちゃんと貫いてるわよね。",
		""
	},
	["30"] = {
		30,
		"",
		"謎の人物B",
		"（というか、そもそも終わった後に出すなら、\n予告状じゃなくて、犯行証明状じゃない？）",
		""
	},
	["31"] = {
		31,
		"",
		"謎の人物B",
		"まっ、そこはツッコまない方が賢明ね……",
		""
	},
	["32"] = {
		32,
		"",
		"",
		"同時刻、グラウンド――",
		""
	},
	["33"] = {
		33,
		"",
		"アウラ",
		"さっきの二人は一体何者なんだ？\nそれなりに腕もたったな……",
		""
	},
	["34"] = {
		34,
		"",
		"アウラ",
		"で、何なんだこのカードは？",
		""
	},
	["35"] = {
		35,
		"",
		"アウラ",
		"「チョコレートは全部貰ったわ！\n――双子怪盗より」",
		""
	},
	["36"] = {
		36,
		"",
		"アウラ",
		"こりゃあ……ヤバイな……",
		""
	},
	["37"] = {
		37,
		"",
		"アウラ",
		"チョコが全部盗まれたとなると……\n生徒会長ぶちギレるだろうな……",
		""
	},
	["38"] = {
		38,
		"",
		"アウラ",
		"ぶちギレると言えば……",
		""
	},
	["39"] = {
		39,
		"",
		"",
		"……",
		""
	},
	["40"] = {
		40,
		"",
		"",
		"アウラは図書館の惨状を見渡した……",
		""
	},
	["41"] = {
		41,
		"",
		"アウラ",
		"うん……曹植先輩とバニラ先輩は\n確実に怒るだろうな……",
		""
	},
	["42"] = {
		42,
		"",
		"アウラ",
		"……しばらく隠れるか！",
		""
	},
	["43"] = {
		43,
		"",
		"",
		"幽夢学園2月14日 AM6:00",
		""
	},
	["44"] = {
		44,
		"",
		"*",
		"ふんふんふん～♪",
		""
	},
	["45"] = {
		45,
		"",
		"*",
		"今日は～♪\n年に一度のスペシャルデ～♪",
		""
	},
	["46"] = {
		46,
		"",
		"*",
		"バレンタイン～バレンタイン～♪",
		""
	},
	["47"] = {
		47,
		"",
		"",
		"バレンタイン。それは誰もが少しそわそわする日。\n特に学園で青春を謳歌している生徒たちにとっては\n大事な一日だろう。幽夢学園は毎年恒例の\nチョココンテストを開催し、大いに賑わっていた。",
		""
	},
	["48"] = {
		48,
		"",
		"*",
		"さ～て、今年はどんな作品があって、\n何個もらえるかな～？",
		""
	},
	["49"] = {
		49,
		"",
		"*",
		"……おっと……",
		""
	},
	["50"] = {
		50,
		"",
		"*",
		"なんだ……？一瞬グラっとしたぞ……",
		""
	},
	["51"] = {
		51,
		"",
		"*",
		"貧血……かな？いやそんな訳……",
		"念のため、華佗先生に診てもらおう|この程度、気にする必要ないだろう"
	},
	["52"] = {
		52,
		"",
		"*",
		"ふっ、この程度で僕を止められると思うなよ？",
		""
	},
	["53"] = {
		53,
		"",
		"*",
		"あれ……えっ……なんだこれは……",
		""
	},
	["54"] = {
		54,
		"",
		"*",
		"えっ！？昨日の夜に大地震とかあった！？\nで、さっきのは余震！？\nいやいやいや、そうか！もしやドッキリか！？",
		""
	},
	["55"] = {
		55,
		"",
		"*",
		"……今日の日付、2/14……\n同じ日が2回め？",
		""
	},
	["56"] = {
		56,
		"",
		"*",
		"やはり華佗先生に見てもらうべきか……",
		""
	},
	["57"] = {
		57,
		"",
		"",
		"ストレスの問題なのかな……",
		""
	},
	["58"] = {
		58,
		"",
		"",
		"それとも、精神攻撃！？",
		""
	},
	["59"] = {
		59,
		"",
		"",
		"いや、考えてもしょうがない。\nとりあえず会場に向かおう。",
		""
	},
	["60"] = {
		60,
		"",
		"",
		"えっと、図書館の方から近道で行けるはず……",
		""
	},
	["61"] = {
		61,
		"",
		"",
		"えっ……こ、これは……",
		""
	},
	["62"] = {
		62,
		"",
		"*",
		"……きっとドッキリだね、うん……",
		""
	},
	["63"] = {
		63,
		"",
		"バニラ",
		"ドッキリじゃないのです！\nもう！犯人は一体誰なのですか！？",
		""
	},
	["64"] = {
		64,
		"",
		"戦姫A",
		"そ、その……昨晩、アウラが怪しい二人組と\n戦闘していたという噂が……",
		""
	},
	["65"] = {
		65,
		"",
		"*",
		"……",
		""
	},
	["66"] = {
		66,
		"",
		"バニラ",
		"……",
		""
	},
	["67"] = {
		67,
		"",
		"魏延",
		"あっ……先輩も来てたんですね……",
		""
	},
	["68"] = {
		68,
		"",
		"*",
		"あぁ、僕はちょうど今来たところだよ。",
		""
	},
	["69"] = {
		69,
		"",
		"バニラ",
		"アウラはどこなのです！\n知っているんですよね？！",
		""
	},
	["70"] = {
		70,
		"",
		"戦姫A",
		"えっ！？わ、私！？えっと、確かあっちに……\nえっ、ちょっ、バニラ先輩？！\nあああ引っ張らないで～……たーすーけーてーー！",
		""
	},
	["71"] = {
		71,
		"",
		"魏延",
		"バニラ先輩があんなに怒る姿、\n初めて見ました……",
		""
	},
	["72"] = {
		72,
		"",
		"戦姫B",
		"さすがにバニラ先輩でも、\n大事な図書館が半壊になってるのを見れば……ね？",
		""
	},
	["73"] = {
		73,
		"",
		"戦姫B",
		"しかも、よりによって一番大事にしていた本が\nボロボロにされてしまっていたし……",
		""
	},
	["74"] = {
		74,
		"",
		"魏延",
		"さっきの方、災難でしたね……",
		""
	},
	["75"] = {
		75,
		"",
		"*",
		"女性の怒りは……恐ろしい……",
		""
	},
	["76"] = {
		76,
		"",
		"*",
		"そういえば、魏延はなぜここに？",
		""
	},
	["77"] = {
		77,
		"",
		"魏延",
		"えっ、あっ、その……実は大事な手紙を\n本に挟んだまま返却してしまったようで……\nあの……先輩、一緒に探してくれませんか？",
		""
	},
	["78"] = {
		78,
		"",
		"*",
		"そうだな……",
		"一緒に探そう|いや、チョココンテストに行かないと"
	},
	["79"] = {
		79,
		"",
		"*",
		"まさか、不審者侵入でここまで大事になるとは……",
		""
	},
	["80"] = {
		80,
		"",
		"*",
		"（それより今は、コンテストの会場に\n急いで向かわないと……）",
		""
	},
	["81"] = {
		81,
		"",
		"*",
		"えっと、ごめんね魏延！今日はこれから\nとっても大切な用事があるから、手伝えないんだ。\nもしその後でもいいなら、手伝うよ！",
		""
	},
	["82"] = {
		82,
		"",
		"魏延",
		"あっ……そ、そうですか……",
		""
	},
	["83"] = {
		83,
		"",
		"*",
		"（魏延には申し訳ないけど、\nせっかくのコンテストを見逃がす訳には……！）",
		""
	},
	["84"] = {
		84,
		"",
		"",
		"前回も魏延を助けなかったな……",
		""
	},
	["85"] = {
		85,
		"",
		"",
		"いや、申し訳ない気持ちは変わらない……けど！",
		""
	},
	["86"] = {
		86,
		"",
		"",
		"今は会場を目指さないと！",
		""
	},
	["87"] = {
		87,
		"",
		"",
		"なぜ同じ日が繰り返されたのかわからないけど……",
		""
	},
	["88"] = {
		88,
		"",
		"",
		"今度こそ会場に行くんだ！",
		""
	},
	["89"] = {
		89,
		"",
		"*",
		"ここを進んでいけば……",
		""
	},
	["90"] = {
		90,
		"",
		"",
		"ん？あそこにいる人は……？",
		""
	},
	["91"] = {
		91,
		"",
		"*",
		"前回と同じなら……",
		""
	},
	["92"] = {
		92,
		"",
		"",
		"ここで龐統に会うはず！",
		""
	},
	["93"] = {
		93,
		"",
		"",
		"よし、それなら前回とは違う道を……",
		""
	},
	["94"] = {
		94,
		"",
		"龐統",
		"あっ、ちょっと待ってください！",
		""
	},
	["95"] = {
		95,
		"",
		"",
		"……遅かったか。",
		""
	},
	["96"] = {
		96,
		"",
		"龐統",
		"先輩、お久しぶりです！どうしてこんなところに？\n道に迷ったのでしょうか？",
		""
	},
	["97"] = {
		97,
		"",
		"*",
		"おひさ……って昨日会ったよね？\nあと、迷っているのは君だよね？",
		""
	},
	["98"] = {
		98,
		"",
		"龐統",
		"うっ、バレましたか……さすが先輩です。",
		""
	},
	["99"] = {
		99,
		"",
		"*",
		"いや、うん、適当に言ったんだけどね……",
		""
	},
	["100"] = {
		100,
		"",
		"*",
		"んで、どこに行きたいんだ？\n道案内ぐらいならするよ。",
		""
	},
	["101"] = {
		101,
		"",
		"龐統",
		"さすが先輩！\nすでに犯人の行方を知っているのですね？",
		""
	},
	["102"] = {
		102,
		"",
		"*",
		"ん？犯人？",
		""
	},
	["103"] = {
		103,
		"",
		"龐統",
		"私の大事なネックレスが盗まれたのです！\n先輩もその犯人を捜している途中なんですよね？",
		""
	},
	["104"] = {
		104,
		"",
		"*",
		"いや、初耳なんだが……",
		""
	},
	["105"] = {
		105,
		"",
		"*",
		"（龐統ってあまり着飾らないイメージだったけど、\n意外と女の子らしいところもあるんだな。）",
		"とにかく、手伝うよ|いや、僕は用事が……"
	},
	["106"] = {
		106,
		"",
		"*",
		"うーん、力になってあげたいけど、\n今は大事な用事があるんだよね……ごめんね！",
		""
	},
	["107"] = {
		107,
		"",
		"龐統",
		"えっ、そんな！？先輩～～～！",
		""
	},
	["108"] = {
		108,
		"",
		"*",
		"こういう日に限って、色んな人に会うんだよな……",
		""
	},
	["109"] = {
		109,
		"",
		"*",
		"申し訳ないけど……",
		""
	},
	["110"] = {
		110,
		"",
		"*",
		"今日の僕は何があろうと、会場に……\nグヘッ！？",
		""
	},
	["111"] = {
		111,
		"",
		"*",
		"ぐえっ……だ、だべだ（誰だ）？……",
		""
	},
	["112"] = {
		112,
		"",
		"坂本龍馬",
		"何それ？どこの方言じゃ？",
		""
	},
	["113"] = {
		113,
		"",
		"*",
		"どいあえず、喉がら手、あなしで……",
		""
	},
	["114"] = {
		114,
		"",
		"坂本龍馬",
		"やれやれ。（手を放す）",
		""
	},
	["115"] = {
		115,
		"",
		"坂本龍馬",
		"軽～く締めただけやのに、まっこと情けないぜよ。",
		""
	},
	["116"] = {
		116,
		"",
		"*",
		"し、死ぬかと思ったよ……",
		""
	},
	["117"] = {
		117,
		"",
		"坂本龍馬",
		"そんな事より！\nお主、犯人を捜すぜよ！",
		""
	},
	["118"] = {
		118,
		"",
		"*",
		"僕の命はそんな事じゃないよ！",
		""
	},
	["119"] = {
		119,
		"",
		"",
		"てか、犯人って……",
		""
	},
	["120"] = {
		120,
		"",
		"*",
		"君もネックレスを盗まれたのか？",
		""
	},
	["121"] = {
		121,
		"",
		"坂本龍馬",
		"あぁ？何言いゆうが？チョコや、チョコ！\nコンテストのチョコが全て盗まれたき。\nお主、知らんがか？",
		""
	},
	["122"] = {
		122,
		"",
		"*",
		"へっ、マジ！？",
		""
	},
	["123"] = {
		123,
		"",
		"坂本龍馬",
		"マジやマジ！大マジぜよ！",
		""
	},
	["124"] = {
		124,
		"",
		"*",
		"は、ははは……\n冗談はそのエセ土佐弁だけで勘弁してくれ……",
		""
	},
	["125"] = {
		125,
		"",
		"坂本龍馬",
		"誰がエセやって！えいからさっさと\nチョコを盗んだヤツを捜しに行くぜよ！",
		""
	},
	["126"] = {
		126,
		"",
		"*",
		"えぇ……",
		""
	},
	["127"] = {
		127,
		"",
		"*",
		"そ、そんな……",
		""
	},
	["128"] = {
		128,
		"",
		"*",
		"これはきっと、悪い夢だ……",
		"くっ！行こう！犯人を見つけるぞ！|なんだか頭がグラグラするぞ……"
	},
	["129"] = {
		129,
		"何気ない一日",
		"",
		"うっ、今朝からずっと頭が……いった……",
		""
	},
	["130"] = {
		130,
		"",
		"",
		"盗まれた！？",
		""
	},
	["131"] = {
		131,
		"",
		"",
		"何してくれてんだよ！",
		""
	},
	["132"] = {
		132,
		"",
		"",
		"ハァ……",
		""
	},
	["133"] = {
		133,
		"",
		"",
		"体調も悪いし、今日はもう宿舎に戻ろう……",
		""
	},
	["134"] = {
		134,
		"",
		"",
		"こうして、悲しい一日は幕を閉じた。",
		""
	},
	["135"] = {
		135,
		"",
		"",
		"寝よう、きっと悪い夢さ……",
		""
	},
	["136"] = {
		136,
		"",
		"*",
		"確かここを通ると……",
		""
	},
	["137"] = {
		137,
		"",
		"",
		"龍馬に会うんだよな？",
		""
	},
	["138"] = {
		138,
		"",
		"",
		"それで、チョコを盗んだ犯人捜しの手伝いを\n要求されて……",
		""
	},
	["139"] = {
		139,
		"",
		"",
		"うーん……でも今度は……",
		""
	},
	["140"] = {
		140,
		"",
		"",
		"盗まれてない可能性ないかな……？",
		""
	},
	["141"] = {
		141,
		"",
		"坂本龍馬",
		"お主、待て！",
		""
	},
	["142"] = {
		142,
		"",
		"*",
		"グヘッ！",
		""
	},
	["143"] = {
		143,
		"",
		"",
		"分かっていても回避不可……",
		""
	},
	["144"] = {
		144,
		"",
		"*",
		"し、死ぬところだったよ……",
		""
	},
	["145"] = {
		145,
		"",
		"坂本龍馬",
		"軽く掴んだだけなのに、なっさけないぜよ。",
		""
	},
	["146"] = {
		146,
		"",
		"坂本龍馬",
		"そんな事より！\nお主、犯人を捜すぜよ！",
		""
	},
	["147"] = {
		147,
		"",
		"*",
		"ああ、結局変わらないのか！！！",
		"やけくそだ、やってやるぞ！！！|ハァ……また帰って寝よ"
	},
	["148"] = {
		148,
		"がっかりした一日",
		"*",
		"この夢、いつになったら覚めるんだ？",
		""
	},
	["149"] = {
		149,
		"",
		"*",
		"……寝相変えたらワンチャン？",
		""
	},
	["150"] = {
		150,
		"",
		"",
		"もう頭の中がぐちゃぐちゃだ……",
		""
	},
	["151"] = {
		151,
		"",
		"",
		"誰か助けてくれよ……",
		""
	},
	["152"] = {
		152,
		"",
		"",
		"茫然とした失望感を抱えながら、",
		""
	},
	["153"] = {
		153,
		"",
		"",
		"僕は宿舎に戻った。",
		""
	},
	["154"] = {
		154,
		"医は仁術",
		"華佗",
		"ふふ、ため息ついてると、\n幸せが逃げちゃうわよ？",
		""
	},
	["155"] = {
		155,
		"",
		"*",
		"あはは……",
		""
	},
	["156"] = {
		156,
		"",
		"華佗",
		"あらら。バレンタインだからって、\nお姉さんを喜ばせようとしてるのかしら？",
		""
	},
	["157"] = {
		157,
		"",
		"*",
		"いやそんなつもりじゃ……\nただ、安心感があるなって……",
		""
	},
	["158"] = {
		158,
		"",
		"華佗",
		"うふふ、ありがとう。",
		""
	},
	["159"] = {
		159,
		"",
		"*",
		"ど、どういたしまして？",
		""
	},
	["160"] = {
		160,
		"",
		"華佗",
		"でもね、お姉さんも\nあまりバレンタインには詳しくないのよね。",
		""
	},
	["161"] = {
		161,
		"",
		"華佗",
		"確か学園創成期に、\nバニラちゃんが何かの文献で知って……",
		""
	},
	["162"] = {
		162,
		"",
		"華佗",
		"それが徐々に学園に広まって、\n今ではすっかり恒例行事になったようだけど……\nまぁ皆が幸せそうなら、それで十分なのかもね？",
		""
	},
	["163"] = {
		163,
		"",
		"*",
		"へぇ、華佗先生は何でも知っているんですね。",
		""
	},
	["164"] = {
		164,
		"",
		"華佗",
		"何でもは知らないわ。\nただ、在籍歴が皆より長いだけ。",
		""
	},
	["165"] = {
		165,
		"",
		"*",
		"（年齢は……聞かない方が身のためかな……）",
		""
	},
	["166"] = {
		166,
		"",
		"*",
		"ん？これは……？",
		""
	},
	["167"] = {
		167,
		"",
		"",
		"机の上に小さな箱が置いてあり、",
		""
	},
	["168"] = {
		168,
		"",
		"",
		"中には大きさが不揃いな茶色の物体が\nいくつか転がっていた。",
		""
	},
	["169"] = {
		169,
		"",
		"",
		"間違いない……チョコだ！\nしかも手作りのだ！",
		""
	},
	["170"] = {
		170,
		"",
		"華佗",
		"あっ、それ？ちょっと作ってみたんだけど……",
		""
	},
	["171"] = {
		171,
		"",
		"華佗",
		"1個、食べてみない？はい、あーん。",
		""
	},
	["172"] = {
		172,
		"",
		"*",
		"えっと、それは嬉しいんですけど……",
		""
	},
	["173"] = {
		173,
		"",
		"*",
		"変な物入れてないですよね……？",
		""
	},
	["174"] = {
		174,
		"",
		"*",
		"えっ、ちょ、んな、強引に！？",
		""
	},
	["175"] = {
		175,
		"",
		"華佗",
		"大丈夫よ、大丈夫。",
		""
	},
	["176"] = {
		176,
		"",
		"華佗",
		"食べられない物は入れてないから。",
		""
	},
	["177"] = {
		177,
		"",
		"華佗",
		"女性に恥をかかせちゃ……メっ、よ？",
		""
	},
	["178"] = {
		178,
		"",
		"*",
		"ええーい、いただきまーーーーす！",
		""
	},
	["179"] = {
		179,
		"",
		"*",
		"モグモグ……",
		""
	},
	["180"] = {
		180,
		"",
		"*",
		"ありゃ？これは意外と……ん？",
		""
	},
	["181"] = {
		181,
		"",
		"華佗",
		"体力強化に精神安定作用、\n滋養強壮も期待できるわよ？……ってあれ？",
		""
	},
	["182"] = {
		182,
		"",
		"*",
		"……",
		""
	},
	["183"] = {
		183,
		"",
		"華佗",
		"えっと、だ、大丈夫？",
		""
	},
	["184"] = {
		184,
		"",
		"*",
		"せ、先生……",
		"ダイジョブ、モーマンタイよ！|き、気持ち悪い……"
	},
	["185"] = {
		185,
		"混沌な一日",
		"華佗",
		"あら、ちょっと変になっちゃってるわ……",
		""
	},
	["186"] = {
		186,
		"",
		"*",
		"元気もりもりアルヨー！",
		""
	},
	["187"] = {
		187,
		"",
		"華佗",
		"あっ、ちょっと！そんなにはしゃぐと……",
		""
	},
	["188"] = {
		188,
		"",
		"",
		"グラッ――",
		""
	},
	["189"] = {
		189,
		"",
		"*",
		"あ、あれ……なんか……急に頭が、回る……",
		""
	},
	["190"] = {
		190,
		"",
		"",
		"（バタン）",
		""
	},
	["191"] = {
		191,
		"",
		"張仲景",
		"……うん、このチョコはボツね。",
		""
	},
	["192"] = {
		192,
		"",
		"華佗",
		"でも、特に命に関わることはないようね……",
		""
	},
	["193"] = {
		193,
		"",
		"華佗",
		"この子をベッドまで運んで、\nしばらく看病するわね。",
		""
	},
	["194"] = {
		194,
		"",
		"張仲景",
		"この惨状の後片付けは私に丸投げですか……？",
		""
	},
	["195"] = {
		195,
		"",
		"華佗",
		"ごめんね～。今日はもう誰も来ないだろうし、\n後でチョコあげるから、ね。",
		""
	},
	["196"] = {
		196,
		"",
		"張仲景",
		"はぁ……チョコは市販の物でお願いします。",
		""
	},
	["197"] = {
		197,
		"",
		"華佗",
		"よいしょっと……結構がっしりしてるのね。",
		""
	},
	["198"] = {
		198,
		"",
		"",
		"……",
		""
	},
	["199"] = {
		199,
		"",
		"*",
		"ん？こ、ここは……？",
		""
	},
	["200"] = {
		200,
		"",
		"*",
		"確か、チョコを食べた後……",
		""
	},
	["201"] = {
		201,
		"",
		"華佗",
		"あら、目が覚めたのね。",
		""
	},
	["202"] = {
		202,
		"",
		"*",
		"現れたな！全ての元凶！",
		""
	},
	["203"] = {
		203,
		"",
		"*",
		"あぁ、せめて……せめて膝枕で目覚めるぐらいの\nイベントがあって欲しかった……",
		""
	},
	["204"] = {
		204,
		"",
		"華佗",
		"あらあら、困った人ね。",
		""
	},
	["205"] = {
		205,
		"",
		"",
		"華佗先生は少し冷ややかな目で見てきた。",
		""
	},
	["206"] = {
		206,
		"",
		"",
		"いや、ちょっとぐらいサービスがあっても\nバチは当たらないだろう。",
		""
	},
	["207"] = {
		207,
		"",
		"",
		"こうして僕のバレンタインは終了した……",
		""
	},
	["208"] = {
		208,
		"",
		"華佗",
		"うーん……今のところ、そこまで問題はようね……",
		""
	},
	["209"] = {
		209,
		"",
		"*",
		"十分気持ち悪いんですけど？\nあと、後半あまりチョコに味がしないのですが……",
		""
	},
	["210"] = {
		210,
		"",
		"華佗",
		"あら、重症ね。",
		""
	},
	["211"] = {
		211,
		"",
		"*",
		"……",
		""
	},
	["212"] = {
		212,
		"",
		"華佗",
		"ごめんごめん、怒らないでちょうだい。",
		""
	},
	["213"] = {
		213,
		"",
		"*",
		"いや、医者の冗談はシャレになりませんからね？",
		""
	},
	["214"] = {
		214,
		"",
		"華佗",
		"真面目に答えると、\n気持ち悪さはすぐに治ると思うわよ。\nはい、これを飲んで。",
		""
	},
	["215"] = {
		215,
		"",
		"*",
		"今度こそ、変な物入れてないですよね？\nん？結構いい香りですね……（ゴクゴク）",
		""
	},
	["216"] = {
		216,
		"",
		"華佗",
		"まぁ、黄連ジュース一気飲み……",
		""
	},
	["217"] = {
		217,
		"",
		"*",
		"えっ！？全然苦さ感じないんですけど……",
		""
	},
	["218"] = {
		218,
		"",
		"華佗",
		"うん、恐らくチョコに入れた栄養剤の副作用で\n味覚がおかしくなっているのね。",
		""
	},
	["219"] = {
		219,
		"",
		"*",
		"チョコに何入れてるんですか！",
		""
	},
	["220"] = {
		220,
		"",
		"華佗",
		"この様子だと、\n毒を渡しても一気飲みしちゃいそうね。",
		""
	},
	["221"] = {
		221,
		"",
		"*",
		"しませんよね？しないでくださいね？",
		""
	},
	["222"] = {
		222,
		"",
		"華佗",
		"うふふ、しないから安心して。\nとりあえず、解毒剤を作りましょう。\n材料は裏山で集められるはずよ。",
		""
	},
	["223"] = {
		223,
		"",
		"*",
		"解毒剤って、やっぱ毒物じゃん……",
		""
	},
	["224"] = {
		224,
		"",
		"華佗",
		"はいはい、じゃあ裏山に行くわよ～。",
		""
	},
	["225"] = {
		225,
		"",
		"*",
		"スルーですか……ていうか何で僕まで……",
		""
	},
	["226"] = {
		226,
		"",
		"*",
		"へぇ……\n薬草って意外と近場にも生息しているんですね。",
		""
	},
	["227"] = {
		227,
		"",
		"華佗",
		"ふふっ、そうよ。\n中には私が植えたものもあるわ。",
		""
	},
	["228"] = {
		228,
		"",
		"*",
		"凄いですね……（用途は聞かないでおこう）",
		""
	},
	["229"] = {
		229,
		"",
		"華佗",
		"医者の務めを果たしているだけよ。ふふっ。",
		""
	},
	["230"] = {
		230,
		"",
		"華佗",
		"私にできるのは、これぐらいだから。",
		""
	},
	["231"] = {
		231,
		"",
		"*",
		"（まぁ、腕は確かだからね……）",
		""
	},
	["232"] = {
		232,
		"",
		"*",
		"あっ！あった！本の画像と同じ薬草だ！\nん？「食用に向いている」……？",
		"かじってみる|先生に渡す"
	},
	["233"] = {
		233,
		"毒草",
		"華佗",
		"あっ、気を付けて。\nそれは似ているけど、違……",
		""
	},
	["234"] = {
		234,
		"",
		"*",
		"め、目が回る……",
		""
	},
	["235"] = {
		235,
		"",
		"",
		"バタン",
		""
	},
	["236"] = {
		236,
		"",
		"華佗",
		"はぁ……まぁ、命に関わることはないけど……",
		""
	},
	["237"] = {
		237,
		"",
		"華佗",
		"……どうやってここから\n保健室に連れて帰ればいいかしら？",
		""
	},
	["238"] = {
		238,
		"",
		"",
		"華佗先生のため息が聞こえたのを最後に、\n僕は意識を失った……",
		""
	},
	["239"] = {
		239,
		"",
		"華佗",
		"ん？これは違うわね。よく見てごらんなさい。\n葉っぱの形が少し違うわ。",
		""
	},
	["240"] = {
		240,
		"",
		"*",
		"あっ、本当だ！ちなみに、この草は……？",
		""
	},
	["241"] = {
		241,
		"",
		"華佗",
		"毒草よ。軽く気を失う程度だけど。",
		""
	},
	["242"] = {
		242,
		"",
		"*",
		"いや、十分ヤバイから！",
		""
	},
	["243"] = {
		243,
		"",
		"華佗",
		"こういう似ているけど効果が全く違う植物は\nたくさんあるから、気を付けてね。",
		""
	},
	["244"] = {
		244,
		"",
		"*",
		"それを見分けられるって、\n先生は凄いですね……",
		""
	},
	["245"] = {
		245,
		"",
		"華佗",
		"うふふ、お姉さんは医者だから。",
		""
	},
	["246"] = {
		246,
		"",
		"華佗",
		"もう昔のように戦うことはできないけれど、",
		""
	},
	["247"] = {
		247,
		"",
		"華佗",
		"私は私のやり方で、学園を守っているのよ。",
		""
	},
	["248"] = {
		248,
		"",
		"華佗",
		"皆を陰から支えるのが、私の役目。",
		""
	},
	["249"] = {
		249,
		"",
		"華佗",
		"君にとって、この学園はどんな場所かしら？",
		""
	},
	["250"] = {
		250,
		"",
		"華佗",
		"お姉さんにとって、この学園はお家のような、\n何よりも安心できる場所よ。",
		""
	},
	["251"] = {
		251,
		"",
		"華佗",
		"皆も同じように、\nこの学園が安らぎの場所である事を願うわ。",
		""
	},
	["252"] = {
		252,
		"",
		"*",
		"華佗先生は時々厳しいけど、\n本当に生徒思いの人ですね。",
		""
	},
	["253"] = {
		253,
		"",
		"*",
		"華佗先生特有のやさしさが、\n皆に安らぎを与えてると、僕は思います。",
		""
	},
	["254"] = {
		254,
		"",
		"華佗",
		"うふふ、\nまたそんな心にもないこと言っちゃって。",
		""
	},
	["255"] = {
		255,
		"",
		"*",
		"いえいえ、本心ですよ！",
		""
	},
	["256"] = {
		256,
		"",
		"*",
		"ん？あった、これだ！",
		""
	},
	["257"] = {
		257,
		"",
		"",
		"夕日に照らされて、\n薬草の葉っぱが少し赤く染まっていた。",
		""
	},
	["258"] = {
		258,
		"",
		"",
		"（この薬草、見た目が地味だな……）",
		""
	},
	["259"] = {
		259,
		"",
		"華佗",
		"あらあら、よく見つけたわね。\nあまり目立たないから、結構見つけにくいのよ。",
		""
	},
	["260"] = {
		260,
		"",
		"*",
		"よく見ると、意外に特徴がありますよ。",
		""
	},
	["261"] = {
		261,
		"",
		"*",
		"（いつも保健室にいて、目立たないけど……）",
		""
	},
	["262"] = {
		262,
		"",
		"*",
		"皆を陰から支えている先生同様、困っていたら、\n自分から出てきてくれる感じですね。",
		""
	},
	["263"] = {
		263,
		"",
		"",
		"（まぁ、先生は輝いて見えるけどね！）",
		""
	},
	["264"] = {
		264,
		"",
		"華佗",
		"まぁ……",
		""
	},
	["265"] = {
		265,
		"",
		"*",
		"ん？華佗先生？少し顔が赤いようですが……",
		""
	},
	["266"] = {
		266,
		"",
		"華佗",
		"ふふ、夕日のせいよ。これはそのまま食べても\n効果があるけど、そうね……",
		""
	},
	["267"] = {
		267,
		"",
		"*",
		"ん？",
		""
	},
	["268"] = {
		268,
		"",
		"華佗",
		"はい、完成。",
		""
	},
	["269"] = {
		269,
		"",
		"*",
		"これは……",
		""
	},
	["270"] = {
		270,
		"",
		"華佗",
		"バレンタインだから、チョコと合わせてみたわ。\n大丈夫、これはちゃんと美味しいから。",
		""
	},
	["271"] = {
		271,
		"",
		"華佗",
		"変な物を食べさせたお詫びと、\n一緒に探してくれたお礼よ。",
		""
	},
	["272"] = {
		272,
		"",
		"*",
		"あ、ありがとうございます……",
		""
	},
	["273"] = {
		273,
		"",
		"*",
		"えっと、大事に食べます。\n何だかんだ、楽しいバレンタインでした。",
		""
	},
	["274"] = {
		274,
		"",
		"華佗",
		"うふふ、そう言ってくれると嬉しいわ。",
		""
	},
	["275"] = {
		275,
		"",
		"*",
		"では、僕はもう帰って休みますので、\nこれで失礼します。",
		""
	},
	["276"] = {
		276,
		"",
		"*",
		"（……何か忘れてる気がするけど、まぁいっか。）",
		""
	},
	["277"] = {
		277,
		"",
		"",
		"こうして僕のバレンタインは幕を閉じた。",
		""
	},
	["278"] = {
		278,
		"",
		"",
		"あ、ちなみに華佗先生が作ったチョコは……",
		""
	},
	["279"] = {
		279,
		"",
		"",
		"最高においしかった。",
		""
	},
	["280"] = {
		280,
		"手紙に想いをのせて",
		"魏延",
		"ごめんなさい、先輩。お手を煩わせて……",
		""
	},
	["281"] = {
		281,
		"",
		"*",
		"いやいや、気にしないで。\n困ってる魏延を僕が見捨てる訳ないじゃないか！",
		""
	},
	["282"] = {
		282,
		"",
		"*",
		"それで？\n無くした手紙って、どういうものかな？",
		""
	},
	["283"] = {
		283,
		"",
		"魏延",
		"えっと、白い長方形の封筒なんですけど……",
		""
	},
	["284"] = {
		284,
		"",
		"*",
		"うーん……",
		""
	},
	["285"] = {
		285,
		"",
		"*",
		"もうちょっと特徴はないかな？",
		""
	},
	["286"] = {
		286,
		"",
		"魏延",
		"そうですね……\nあっ、緑のリボンを付けました！",
		""
	},
	["287"] = {
		287,
		"",
		"*",
		"緑のリボンか……\nよし！じゃあ、とりあえず探してみよう！",
		""
	},
	["288"] = {
		288,
		"",
		"魏延",
		"ありがとうございます、先輩。",
		""
	},
	["289"] = {
		289,
		"",
		"*",
		"うーん……しかし、図書館が酷いありさまだな……\nどこら辺の本棚か覚えてる？",
		""
	},
	["290"] = {
		290,
		"",
		"*",
		"とはいっても、\nこの惨状じゃあ覚えてても意味ないか……",
		""
	},
	["291"] = {
		291,
		"",
		"魏延",
		"ですね……",
		""
	},
	["292"] = {
		292,
		"",
		"*",
		"本がちゃんと残っていることを願うしかないな。",
		""
	},
	["293"] = {
		293,
		"",
		"魏延",
		"そう願いたいです……",
		""
	},
	["294"] = {
		294,
		"",
		"バニラ",
		"（遠くから）\nアウラ！！！！！出て来いなのです！！！！！",
		""
	},
	["295"] = {
		295,
		"",
		"*",
		"……",
		""
	},
	["296"] = {
		296,
		"",
		"魏延",
		"……",
		""
	},
	["297"] = {
		297,
		"",
		"*",
		"うん、とりあえず、探そう！",
		""
	},
	["298"] = {
		298,
		"",
		"魏延",
		"は、はい！",
		""
	},
	["299"] = {
		299,
		"",
		"*",
		"あんなに怒ったバニラ先輩、初めて見るな……",
		""
	},
	["300"] = {
		300,
		"",
		"魏延",
		"私もです……",
		""
	},
	["301"] = {
		301,
		"",
		"*",
		"ん？さっきここら辺、ちょっと光らなかった……？",
		""
	},
	["302"] = {
		302,
		"",
		"魏延",
		"先輩、危ない！",
		""
	},
	["303"] = {
		303,
		"",
		"*",
		"ヒッ！？",
		""
	},
	["304"] = {
		304,
		"",
		"魏延",
		"これは……釣り糸でしょうか……？\n恐ろしい切れ味ですね……",
		""
	},
	["305"] = {
		305,
		"",
		"*",
		"あ、危なかった……\n何でこんなものが仕掛けられているんだよ！？",
		""
	},
	["306"] = {
		306,
		"",
		"通りがかりの戦姫A",
		"あっ、それ！アウラがやったそうよ！",
		""
	},
	["307"] = {
		307,
		"",
		"通りがかりの戦姫B",
		"そうそう、侵入者を捕まえるために、\n何やら色々仕掛けたみたい！",
		""
	},
	["308"] = {
		308,
		"",
		"通りがかりの戦姫A",
		"まぁ実際、あまり役に立たなかったそうだけど。",
		""
	},
	["309"] = {
		309,
		"",
		"通りがかりの戦姫B",
		"逆に片付けが面倒になっただけね。\nまったく、迷惑だわ……",
		""
	},
	["310"] = {
		310,
		"",
		"*",
		"……アウラ！！！出て来い！！！！！",
		""
	},
	["311"] = {
		311,
		"",
		"魏延",
		"ま、まぁまぁ、先輩……",
		""
	},
	["312"] = {
		312,
		"",
		"魏延",
		"元々本が置いてあった場所に行ってみましょう……",
		""
	},
	["313"] = {
		313,
		"",
		"*",
		"そうだな……気を付けるんだぞ？",
		""
	},
	["314"] = {
		314,
		"",
		"*",
		"他にも変な罠があるかもしれないし……",
		""
	},
	["315"] = {
		315,
		"",
		"魏延",
		"はい。",
		""
	},
	["316"] = {
		316,
		"",
		"*",
		"図書館が半壊したのに罠だけ無事って……\nアイツ、いったいどうやってやったんだ……？",
		""
	},
	["317"] = {
		317,
		"",
		"魏延",
		"ある意味、天才ですね……",
		""
	},
	["318"] = {
		318,
		"",
		"*",
		"ん？ねえ、魏延……あの爆弾みたいな物って……\n最新のアートなのかな……？",
		""
	},
	["319"] = {
		319,
		"",
		"魏延",
		"いえ、その、見た通り爆弾かと……",
		""
	},
	["320"] = {
		320,
		"",
		"*",
		"へぇ……じゃあ、その横で動いている数字は……\n時計だよね？",
		""
	},
	["321"] = {
		321,
		"",
		"魏延",
		"タイマーかもしれません……",
		""
	},
	["322"] = {
		322,
		"",
		"*",
		"アウラァアア！！！",
		""
	},
	["323"] = {
		323,
		"",
		"魏延",
		"せ、先輩、落ち着いてください！\nアウラさんも、きっと加減ぐらいはわかって……",
		""
	},
	["324"] = {
		324,
		"",
		"*",
		"図書館を半壊させたのに？",
		""
	},
	["325"] = {
		325,
		"",
		"*",
		"ん、爆弾の横に何か紙があるぞ……？",
		""
	},
	["326"] = {
		326,
		"",
		"*",
		"なになに……？\n「ジェットサイクロンボムの解体法」",
		""
	},
	["327"] = {
		327,
		"",
		"魏延",
		"ほら、先輩！\nやっぱりアウラさんにもまだ良心というものが……",
		""
	},
	["328"] = {
		328,
		"危機一髪！？",
		"*",
		"ジェットサイクロンボムってなんなんだよ！？",
		"魏延は早く隠れて！|ちょっと様子を見よう"
	},
	["329"] = {
		329,
		"",
		"魏延",
		"えっ、先輩！？\nそんな、一人にさせる訳には……",
		""
	},
	["330"] = {
		330,
		"",
		"*",
		"いや、ダメだ！可愛い後輩を\nこんな危険な目に遭わせる訳にはいかない！",
		""
	},
	["331"] = {
		331,
		"",
		"魏延",
		"で、でも、先輩……！",
		""
	},
	["332"] = {
		332,
		"",
		"*",
		"時間がない！早く離れて！",
		""
	},
	["333"] = {
		333,
		"",
		"魏延",
		"ちょっと待ってください、先輩！\nメモの裏になにか文字が……！",
		""
	},
	["334"] = {
		334,
		"",
		"*",
		"この青い線を切れば……",
		""
	},
	["335"] = {
		335,
		"",
		"",
		"ドッカーン！",
		""
	},
	["336"] = {
		336,
		"",
		"",
		"空を飛ぶってこんな感じか……",
		""
	},
	["337"] = {
		337,
		"",
		"魏延",
		"せ、先輩ぃぃいいい！！！",
		""
	},
	["338"] = {
		338,
		"",
		"",
		"爆発とともに起きた竜巻により、\n先輩は勢いよく大空を舞った……",
		""
	},
	["339"] = {
		339,
		"",
		"*",
		"ん？このメモ、裏に文字があるぞ……",
		""
	},
	["340"] = {
		340,
		"",
		"*",
		"「本当にやっちゃう？」",
		""
	},
	["341"] = {
		341,
		"",
		"*",
		"……",
		""
	},
	["342"] = {
		342,
		"",
		"*",
		"ツッコんだら負け……\nツッコんだら負けだけど……！",
		""
	},
	["343"] = {
		343,
		"",
		"*",
		"アウラァアア！！！",
		""
	},
	["344"] = {
		344,
		"",
		"魏延",
		"せ、先輩……あの……",
		""
	},
	["345"] = {
		345,
		"",
		"*",
		"ああああ！って、どうした？",
		""
	},
	["346"] = {
		346,
		"",
		"魏延",
		"タイマーが……！",
		""
	},
	["347"] = {
		347,
		"",
		"*",
		"ヤバイ！",
		""
	},
	["348"] = {
		348,
		"",
		"",
		"じ、時間が……！僕は考える前に飛び出して、\n魏延をかばうように押し倒した。",
		""
	},
	["349"] = {
		349,
		"",
		"*",
		"魏延！！！",
		""
	},
	["350"] = {
		350,
		"",
		"魏延",
		"キャッ！？せ、先輩！？",
		""
	},
	["351"] = {
		351,
		"",
		"*",
		"……ありゃ？何も起こらんぞ……？",
		""
	},
	["352"] = {
		352,
		"",
		"",
		"そう思った瞬間、爆弾が突如パカッと開いた……",
		""
	},
	["353"] = {
		353,
		"",
		"*",
		"えっと……\nシンバルを叩いてる、サルのぬいぐるみ……",
		""
	},
	["354"] = {
		354,
		"",
		"魏延",
		"新しいメモもありますね……\n「ねぇ、驚いた？驚いた？ねぇ？」",
		""
	},
	["355"] = {
		355,
		"",
		"魏延",
		"あ、あはは……\nほ、ほら、アウラさん、やっぱり加減をね……",
		""
	},
	["356"] = {
		356,
		"",
		"*",
		"アウラァアア！！！！出てきやがれ！！！！",
		""
	},
	["357"] = {
		357,
		"",
		"",
		"その後、本探しは概ね順調に進んだ……",
		""
	},
	["358"] = {
		358,
		"",
		"*",
		"目当ての本が見つからないこと以外は……",
		""
	},
	["359"] = {
		359,
		"",
		"*",
		"ねぇ、魏延……",
		"逆に壊された場所を探そう|別の場所を探してみよう"
	},
	["360"] = {
		360,
		"流れ星に願いを",
		"*",
		"壊された場所。さすがにそこには無いと思って、\nまだ探してないよね？",
		""
	},
	["361"] = {
		361,
		"",
		"魏延",
		"はい。",
		""
	},
	["362"] = {
		362,
		"",
		"*",
		"じゃあ、行ってみよう。",
		""
	},
	["363"] = {
		363,
		"",
		"通りがかりの戦姫A",
		"ん、あれ？ここに封筒が落ちてるよ？\nなんだろ、これ。開けてみよっと。",
		""
	},
	["364"] = {
		364,
		"",
		"魏延",
		"！？",
		""
	},
	["365"] = {
		365,
		"",
		"*",
		"ん？魏延、どうした……",
		""
	},
	["366"] = {
		366,
		"",
		"通りがかりの戦姫A",
		"「先輩へ、実は前からずっと……」\nアハハ、今時まだこんな漫画みたいなラブレターを\n書く人がいるんだね！",
		""
	},
	["367"] = {
		367,
		"",
		"*",
		"ねぇ、魏延！ラブレターだって！\n僕、今までもらったことないんだよね。\nいいなぁ……",
		""
	},
	["368"] = {
		368,
		"",
		"魏延（青羽）",
		"だ、だめーーーー！（ド―――ン）",
		""
	},
	["369"] = {
		369,
		"",
		"*",
		"えっ、ちょ、ぎ、魏延……さん！？",
		""
	},
	["370"] = {
		370,
		"",
		"通りがかりの戦姫A",
		"たまたま拾っただけなのにーーー！",
		""
	},
	["371"] = {
		371,
		"",
		"",
		"あぁ……空はなんて青さ……",
		""
	},
	["372"] = {
		372,
		"",
		"",
		"ちょっと……飛びすぎじゃない……？",
		""
	},
	["373"] = {
		373,
		"",
		"通りがかりの戦姫B",
		"巻き込まれたぁあああ～～～！",
		""
	},
	["374"] = {
		374,
		"",
		"バニラ",
		"あれ？何かが空を飛んで行ったような……",
		""
	},
	["375"] = {
		375,
		"",
		"バニラ",
		"ハッ！？もしかしてアウラかもです！\nこらああ！待ちなさ~い！！！",
		""
	},
	["376"] = {
		376,
		"",
		"",
		"こうして訳も分からないまま、\n怒涛の一日が終わりを迎えた……\nいったい、なんだったんだ……",
		""
	},
	["377"] = {
		377,
		"",
		"*",
		"もしかしたら、風で飛ばされてるかもしれない。\n中だけじゃなくて、もっと他も探してみよう。",
		""
	},
	["378"] = {
		378,
		"",
		"魏延",
		"そうですね。",
		""
	},
	["379"] = {
		379,
		"",
		"",
		"学園の中心",
		""
	},
	["380"] = {
		380,
		"",
		"*",
		"今日の学園、いつもより賑わっているね。",
		""
	},
	["381"] = {
		381,
		"",
		"魏延",
		"ええ、そうですね……",
		""
	},
	["382"] = {
		382,
		"",
		"*",
		"ねえ魏延、ずっと気になってたんだけど、\n手紙ってどんな内容なんだ？",
		""
	},
	["383"] = {
		383,
		"",
		"魏延",
		"えっ、そ、それは……",
		""
	},
	["384"] = {
		384,
		"",
		"*",
		"ん？どうしたんだ、魏延？\nあれ、顔が赤いけど、大丈夫？",
		""
	},
	["385"] = {
		385,
		"",
		"魏延",
		"だだだ、大丈夫です！",
		""
	},
	["386"] = {
		386,
		"",
		"魏延",
		"そ、その、ちょ、チョコレートのレシピです！",
		""
	},
	["387"] = {
		387,
		"",
		"*",
		"へぇ、レシピかぁ～。",
		""
	},
	["388"] = {
		388,
		"",
		"*",
		"魏延がそこまで大事にしているレシピなら、\nきっとすごいものなんだろうね。",
		""
	},
	["389"] = {
		389,
		"",
		"魏延",
		"そ、それほどでも……",
		""
	},
	["390"] = {
		390,
		"",
		"*",
		"（ありゃ、魏延かなり落ち込んでるな……\nなんとかしないと！）",
		""
	},
	["391"] = {
		391,
		"",
		"魏延",
		"えっ、せ、先輩！？どうして急に手を……！？",
		""
	},
	["392"] = {
		392,
		"",
		"*",
		"魏延、あそこで何かやっているみたいだよ！\n息抜きにちょっと見に行ってみようよ！\n……って、すごく顔赤いけど、本当に大丈夫？",
		""
	},
	["393"] = {
		393,
		"",
		"魏延",
		"ら、らいじょうぶれふ……",
		""
	},
	["394"] = {
		394,
		"",
		"魏延",
		"そ、それより、先輩、これは……",
		""
	},
	["395"] = {
		395,
		"",
		"*",
		"「30分クッキング！チョコ作り大会」だって。\n飛び込み参加もできるみたいだよ？参加してみる？",
		""
	},
	["396"] = {
		396,
		"",
		"魏延",
		"えっ、その、でも……！？",
		""
	},
	["397"] = {
		397,
		"",
		"*",
		"大丈夫、レシピがなくても、\n魏延ならきっとすごい物が作れるよ！",
		""
	},
	["398"] = {
		398,
		"",
		"*",
		"ほら、よく言うじゃない？\n料理には愛情が何よりも大切だって！",
		""
	},
	["399"] = {
		399,
		"",
		"魏延",
		"あ、愛情なんて……",
		""
	},
	["400"] = {
		400,
		"",
		"*",
		"まぁ、僕は役に立たなそうだけどね～。",
		""
	},
	["401"] = {
		401,
		"",
		"魏延",
		"そ、そんなことありません！",
		""
	},
	["402"] = {
		402,
		"",
		"*",
		"あはは、そう言ってくれると嬉しいね。",
		""
	},
	["403"] = {
		403,
		"",
		"",
		"会場は既に人で溢れかえっていた。",
		""
	},
	["404"] = {
		404,
		"",
		"魏延",
		"あぁ……緊張しますね、先輩……ん？",
		""
	},
	["405"] = {
		405,
		"",
		"魏延",
		"先輩？なんか私より緊張していませんか？",
		""
	},
	["406"] = {
		406,
		"",
		"*",
		"あれ？これ塩だったのか！砂糖はどこだ？",
		""
	},
	["407"] = {
		407,
		"",
		"*",
		"えっ、ナッツってこんなに種類あるんだ！？",
		""
	},
	["408"] = {
		408,
		"",
		"*",
		"あっ、ヤベッ！？\n牛乳こぼしちゃった……",
		""
	},
	["409"] = {
		409,
		"",
		"魏延",
		"……",
		""
	},
	["410"] = {
		410,
		"",
		"魏延",
		"う、うん！私、頑張らないと……！",
		""
	},
	["411"] = {
		411,
		"",
		"魏延",
		"先輩、ここは私に任せてください。",
		""
	},
	["412"] = {
		412,
		"",
		"魏延",
		"たまには私が頼りになるところ、\n見ていてくださいね。",
		""
	},
	["413"] = {
		413,
		"",
		"魏延",
		"先輩は……そうですね……\n力仕事があったら、頼んでもいいでしょうか？",
		"魏延って料理上手なんだな！|ご、ごめんね……"
	},
	["414"] = {
		414,
		"",
		"*",
		"頑張ってる魏延は、\nいつも以上に輝いて見えるな～。",
		""
	},
	["415"] = {
		415,
		"",
		"魏延",
		"せ、先輩、からかわないでください……",
		""
	},
	["416"] = {
		416,
		"",
		"魏延",
		"（でも、ちょっと嬉しい……）",
		""
	},
	["417"] = {
		417,
		"",
		"魏延",
		"あっ、出来上がったみたいです！",
		""
	},
	["418"] = {
		418,
		"",
		"魏延",
		"先輩、オーブンから取り出して貰えませんか？",
		""
	},
	["419"] = {
		419,
		"",
		"*",
		"あはは……僕ってダメだな……",
		""
	},
	["420"] = {
		420,
		"",
		"魏延",
		"そ、そんなことありませんよ、先輩！",
		""
	},
	["421"] = {
		421,
		"",
		"魏延",
		"先輩が傍にいるだけで、\n私、頑張れる気がします！",
		""
	},
	["422"] = {
		422,
		"",
		"魏延",
		"先輩が料理下手でも……",
		""
	},
	["423"] = {
		423,
		"",
		"魏延",
		"わ、私が……作って……あげますから……（ボソ）",
		""
	},
	["424"] = {
		424,
		"",
		"*",
		"ん？最後あまり聞き取れなかったけど……",
		""
	},
	["425"] = {
		425,
		"",
		"*",
		"フォローありがとうね。",
		""
	},
	["426"] = {
		426,
		"",
		"魏延",
		"できました！",
		""
	},
	["427"] = {
		427,
		"",
		"*",
		"おお、魏延かっこいい！",
		""
	},
	["428"] = {
		428,
		"",
		"魏延",
		"先ほどはすみません……\n先輩を顎で使うような真似を……",
		""
	},
	["429"] = {
		429,
		"",
		"*",
		"いやいやいや！的確な指示で動きやすかったよ。\n輝いていたよ、魏延！",
		""
	},
	["430"] = {
		430,
		"",
		"魏延",
		"そ、そんなこと……（カァァァ）",
		""
	},
	["431"] = {
		431,
		"",
		"*",
		"魏延はもっと自信を持って良いと思うよ！",
		""
	},
	["432"] = {
		432,
		"",
		"魏延",
		"あ、あまり褒めないでください……",
		""
	},
	["433"] = {
		433,
		"",
		"*",
		"いや、言うぞ！今日の魏延は本当に凄かったよ！",
		""
	},
	["434"] = {
		434,
		"",
		"*",
		"このチョコだって、たった世界に一つしかない、\n魏延が頑張って作ったチョコだよ？",
		""
	},
	["435"] = {
		435,
		"",
		"*",
		"どんなブランド品よりも価値があるよ！",
		""
	},
	["436"] = {
		436,
		"",
		"魏延",
		"先輩……",
		""
	},
	["437"] = {
		437,
		"",
		"魏延",
		"あの、先輩……よろしければこのチョコ、\n貰っていただけませんか？",
		""
	},
	["438"] = {
		438,
		"",
		"魏延",
		"あっ……先輩と一緒に作っておいて、\nこんなこと言うのもおかしいですよね。\nごめんなさい……",
		""
	},
	["439"] = {
		439,
		"",
		"*",
		"そんなことないよ！嬉しいよ！",
		""
	},
	["440"] = {
		440,
		"",
		"*",
		"あはは、今年最初のバレンタインチョコだよ。\n大事に食べるね！",
		""
	},
	["441"] = {
		441,
		"",
		"魏延",
		"先輩の……最初のチョコ……",
		""
	},
	["442"] = {
		442,
		"",
		"魏延",
		"良かった……（ボソ）",
		""
	},
	["443"] = {
		443,
		"",
		"",
		"満面の笑みの魏延を見て、思わずドキドキした。",
		""
	},
	["444"] = {
		444,
		"",
		"",
		"チョココンテストには行けなかったけど、",
		""
	},
	["445"] = {
		445,
		"",
		"",
		"笑顔の魏延が見れただけでも、\n最高のバレンタインだと思えた。",
		""
	},
	["446"] = {
		446,
		"君に花冠を",
		"*",
		"龐統がネックレスに執着するなんて珍しいね。\nよっぽど大事な物なのかな？",
		""
	},
	["447"] = {
		447,
		"",
		"龐統",
		"えっと、その、実は手作りの物でして……",
		""
	},
	["448"] = {
		448,
		"",
		"*",
		"手作り？すごいね！",
		""
	},
	["449"] = {
		449,
		"",
		"龐統",
		"いえ、そんなに立派な物では……",
		""
	},
	["450"] = {
		450,
		"",
		"*",
		"立派だよ！\nそっか、それじゃあ見つけないとね！",
		""
	},
	["451"] = {
		451,
		"",
		"*",
		"とりあえず今の状況を教えてくれないかな？",
		""
	},
	["452"] = {
		452,
		"",
		"龐統",
		"そうですね……\n私の推測では、昨晩学園に侵入した二人組に\n盗まれたんだと思います。",
		""
	},
	["453"] = {
		453,
		"",
		"*",
		"えっ？侵入者とかいたの？",
		""
	},
	["454"] = {
		454,
		"",
		"龐統",
		"けっこう大騒ぎになってましたけど……\nよく眠れましたね？",
		""
	},
	["455"] = {
		455,
		"",
		"*",
		"あ、あはは……\n一度寝たらなかなか起きない方なんだ……",
		""
	},
	["456"] = {
		456,
		"",
		"龐統",
		"あっ、いえ、\n決してバカにしてる訳ではありませんよ！",
		""
	},
	["457"] = {
		457,
		"",
		"龐統",
		"コホン。学園に侵入した二人は\n「大事な物を盗んだ！」と犯行声明を出していて、",
		""
	},
	["458"] = {
		458,
		"",
		"龐統",
		"恐らく私のネックレスも、\nその騒動で持っていかれたのではないかと……",
		""
	},
	["459"] = {
		459,
		"",
		"龐統",
		"最近噂になっている怪盗で、\nどうやらかなり腕が立つそうです。",
		""
	},
	["460"] = {
		460,
		"",
		"*",
		"それは大変だね……",
		""
	},
	["461"] = {
		461,
		"",
		"龐統",
		"多くの生徒がいる中、まさか誰にも捕まらず、\n犯行を成功させるとは……",
		""
	},
	["462"] = {
		462,
		"",
		"*",
		"それは敵ながら感心しちゃうね。",
		""
	},
	["463"] = {
		463,
		"",
		"*",
		"それで？龐統のネックレスはどんな物？\n宝石がついてるとか、どんな形だとか……",
		""
	},
	["464"] = {
		464,
		"",
		"龐統",
		"その、バラです……",
		""
	},
	["465"] = {
		465,
		"",
		"*",
		"バラ？バラの形の装飾がついてるの？",
		""
	},
	["466"] = {
		466,
		"",
		"龐統",
		"いえ、バラで作ったんです。",
		""
	},
	["467"] = {
		467,
		"",
		"*",
		"えっ？生花で作ったってこと！？",
		""
	},
	["468"] = {
		468,
		"",
		"龐統",
		"はい。\n少々不格好ですが、頑張って作りました。",
		""
	},
	["469"] = {
		469,
		"",
		"*",
		"凄いじゃないか！今度僕にも作ってくれよ！",
		""
	},
	["470"] = {
		470,
		"",
		"龐統",
		"その、実は……（カァアア）",
		""
	},
	["471"] = {
		471,
		"",
		"*",
		"あっ、あちちちち！",
		""
	},
	["472"] = {
		472,
		"",
		"",
		"突然、龐統の炎が暴走した――",
		""
	},
	["473"] = {
		473,
		"",
		"龐統",
		"ご、ごめんなさい！大丈夫ですか！？",
		""
	},
	["474"] = {
		474,
		"",
		"*",
		"あ、あはは、このくらいへっちゃらさ……",
		""
	},
	["475"] = {
		475,
		"",
		"龐統",
		"えっと……とにかく、思い入れのある品なので、\nどうしても取り返したいのです。",
		""
	},
	["476"] = {
		476,
		"",
		"*",
		"（こんな龐統、初めて見たな……）",
		""
	},
	["477"] = {
		477,
		"",
		"龐統",
		"先輩、難しい顔してますが、大丈夫ですか？",
		""
	},
	["478"] = {
		478,
		"",
		"*",
		"……",
		""
	},
	["479"] = {
		479,
		"",
		"*",
		"とりあえず、思い当たる場所を探してみよう。",
		"犯人は侵入者じゃない可能性もあるし|どこかに落ちてるかもしれないし"
	},
	["480"] = {
		480,
		"真実の代価",
		"*",
		"うーん、名のある怪盗なら、\n目的以外の物は取らないと思うんだよね。",
		""
	},
	["481"] = {
		481,
		"",
		"*",
		"まぁ、龐統の作品がすごすぎて、\n思わず手を出してしまった可能性も勿論あるけど。",
		""
	},
	["482"] = {
		482,
		"",
		"龐統",
		"もう、先輩ったら！（グーパンチ）",
		""
	},
	["483"] = {
		483,
		"",
		"*",
		"グヘッ！？（顎にクリティカルヒット）",
		""
	},
	["484"] = {
		484,
		"",
		"龐統",
		"あっ、えっ！？\nか、軽くたたいたつもりだったのに！？\nすみません、先輩！",
		""
	},
	["485"] = {
		485,
		"",
		"龐統",
		"えっ、ちょっと、先輩！先輩！\nしっかりしてください！",
		""
	},
	["486"] = {
		486,
		"",
		"",
		"慌てる龐統の顔を横目に、僕は気を失った……",
		""
	},
	["487"] = {
		487,
		"",
		"",
		"ふっ、ナイスなパンチだったぜ……",
		""
	},
	["488"] = {
		488,
		"",
		"*",
		"昨日作ったんだよね？\nその後に持って行った場所を探してみよう。",
		""
	},
	["489"] = {
		489,
		"",
		"龐統",
		"そう、ですね……\n私の早とちりかもしれませんし。",
		""
	},
	["490"] = {
		490,
		"",
		"*",
		"そもそもどこで作ったんだい？",
		""
	},
	["491"] = {
		491,
		"",
		"龐統",
		"えっと、温室でお花を貰った後、\n教室で作りました。",
		""
	},
	["492"] = {
		492,
		"",
		"*",
		"じゃあ、まずは教室からだね。",
		""
	},
	["493"] = {
		493,
		"",
		"龐統",
		"はい！行きましょう！",
		""
	},
	["494"] = {
		494,
		"",
		"*",
		"（よかった、少し元気が出たようだな。）",
		""
	},
	["495"] = {
		495,
		"",
		"*",
		"やっぱり、元気な龐統が一番だね。",
		""
	},
	["496"] = {
		496,
		"",
		"龐統",
		"ん？何か言いましたか？",
		""
	},
	["497"] = {
		497,
		"",
		"*",
		"いや、早く行こうか。",
		""
	},
	["498"] = {
		498,
		"",
		"*",
		"それにしても、そこまで大事にするということは、\nもしかして誰かにあげるつもりだったのかな？\nいいな～。",
		""
	},
	["499"] = {
		499,
		"",
		"龐統",
		"えっ、はい……あっ、いえいえ……",
		""
	},
	["500"] = {
		500,
		"",
		"龐統",
		"その……初めてにしては良い出来だったので、\n記念にと思いまして……",
		""
	},
	["501"] = {
		501,
		"",
		"*",
		"ほう？",
		""
	},
	["502"] = {
		502,
		"",
		"龐統",
		"あとは、その、良い出来だったので……あっ……",
		""
	},
	["503"] = {
		503,
		"",
		"*",
		"あはは、ループしてるよ。",
		""
	},
	["504"] = {
		504,
		"",
		"龐統",
		"あまりからかわないでくださいよ……",
		""
	},
	["505"] = {
		505,
		"",
		"*",
		"ごめんごめん。\nあっ、そんなこと言ってる間に教室だ。",
		""
	},
	["506"] = {
		506,
		"",
		"龐統",
		"さ、探してきます！",
		""
	},
	["507"] = {
		507,
		"",
		"",
		"その後、自習室、グラウンドも探したが、",
		""
	},
	["508"] = {
		508,
		"",
		"",
		"どこにもネックレスはなかった。",
		""
	},
	["509"] = {
		509,
		"",
		"",
		"女子トイレは……さすがにないか？",
		""
	},
	["510"] = {
		510,
		"",
		"*",
		"うーん、どこもなかったね……",
		""
	},
	["511"] = {
		511,
		"",
		"龐統",
		"やはり盗まれちゃったのでしょうか……",
		""
	},
	["512"] = {
		512,
		"",
		"*",
		"龐統にこんな顔にさせるなんて、\n本当に許せないな！",
		""
	},
	["513"] = {
		513,
		"",
		"*",
		"ごめんね……見つけてあげられなくて……",
		""
	},
	["514"] = {
		514,
		"",
		"*",
		"でもまぁ、こんなこと言うのもあれなんだけど……",
		""
	},
	["515"] = {
		515,
		"",
		"龐統",
		"なんですか？",
		""
	},
	["516"] = {
		516,
		"",
		"*",
		"侵入者のおかげで、\nバレンタインに龐統を一人占めできたなって。",
		""
	},
	["517"] = {
		517,
		"",
		"龐統",
		"先輩……",
		""
	},
	["518"] = {
		518,
		"",
		"*",
		"いや、侵入者は許せないけどね！",
		""
	},
	["519"] = {
		519,
		"",
		"*",
		"ごめんね、変な話して……\nん？ねえ龐統、あそこにあるのって……！",
		""
	},
	["520"] = {
		520,
		"",
		"龐統",
		"えっ！？ああああ！",
		""
	},
	["521"] = {
		521,
		"",
		"龐統",
		"ご、ゴミ箱に……！マーガレットが！",
		""
	},
	["522"] = {
		522,
		"",
		"*",
		"……マーガレット？",
		""
	},
	["523"] = {
		523,
		"",
		"龐統",
		"あっ、いえ、その……\n初めての作品で、思わず名前を付けちゃいました。",
		""
	},
	["524"] = {
		524,
		"",
		"*",
		"あはは、何かかわいらしいね……",
		""
	},
	["525"] = {
		525,
		"",
		"龐統",
		"その、先輩、どうでしょうか？\n少し汚れちゃいましたけど……",
		""
	},
	["526"] = {
		526,
		"",
		"*",
		"大丈夫、凄く綺麗だよ。",
		""
	},
	["527"] = {
		527,
		"",
		"",
		"（でも、ちょっとサイズが小さいかな……？）",
		""
	},
	["528"] = {
		528,
		"",
		"龐統",
		"あ、でも今更だけど、\nこの大きさだと頭通りませんね……",
		""
	},
	["529"] = {
		529,
		"",
		"*",
		"そうだね……\nでも花冠だと思えば、凄く良い出来だと思うよ。",
		""
	},
	["530"] = {
		530,
		"",
		"",
		"龐統は少し考えた後、",
		""
	},
	["531"] = {
		531,
		"",
		"",
		"マーガレットについた汚れを取り、\n僕の方へ差し出した。",
		""
	},
	["532"] = {
		532,
		"",
		"*",
		"えっと、龐統……さん？",
		""
	},
	["533"] = {
		533,
		"",
		"龐統",
		"花冠、ですか……ちょっと格好がつかないけど、\nこれを先輩に差し上げます。\n受け取って、くれますか……？",
		""
	},
	["534"] = {
		534,
		"",
		"",
		"（えっ、それってまさか……）",
		""
	},
	["535"] = {
		535,
		"",
		"",
		"夕日のせいか、龐統の顔が少し赤く見えた。",
		""
	},
	["536"] = {
		536,
		"",
		"*",
		"あ、ありがとう……",
		""
	},
	["537"] = {
		537,
		"",
		"",
		"（この流れは……間違いない！）",
		""
	},
	["538"] = {
		538,
		"",
		"龐統",
		"あと、これを……！",
		""
	},
	["539"] = {
		539,
		"",
		"*",
		"これは！",
		""
	},
	["540"] = {
		540,
		"",
		"龐統",
		"マーガレット作りで忘れてましたが、\nバレンタインはチョコを送るのが主流だと\n聞いたので、急遽買ってきました。",
		""
	},
	["541"] = {
		541,
		"",
		"*",
		"買ったって……えっ、いつ！？",
		""
	},
	["542"] = {
		542,
		"",
		"龐統",
		"えっと、女子トイレ内を探しに行った時です……",
		""
	},
	["543"] = {
		543,
		"",
		"龐統",
		"出て来た時、先輩が何やら夢中で\nアリの行列を見てたので、邪魔するのもあれだし、\nその隙にお礼も兼ねてチョコを買ってきました。",
		""
	},
	["544"] = {
		544,
		"",
		"*",
		"いや、呼べよ！",
		""
	},
	["545"] = {
		545,
		"",
		"",
		"（あっ、うん、こりゃ本命ちゃうわ……）",
		""
	},
	["546"] = {
		546,
		"",
		"龐統",
		"えっ！？ご、ごめんなさい……\nとっても真剣な顔をしていたので……",
		""
	},
	["547"] = {
		547,
		"",
		"*",
		"（朝から頭がちょっとグラグラするし、\n女子トイレで何か悶々と……）",
		""
	},
	["548"] = {
		548,
		"",
		"龐統",
		"やっぱり、色々と恰好がつきませんね……",
		""
	},
	["549"] = {
		549,
		"",
		"龐統",
		"でも、そのですね……",
		""
	},
	["550"] = {
		550,
		"",
		"龐統",
		"私も、先輩を今日一日一人占めできて、",
		""
	},
	["551"] = {
		551,
		"",
		"龐統",
		"本当に嬉しかったです！\nありがとうございます、先輩！",
		""
	},
	["552"] = {
		552,
		"",
		"",
		"龐統の笑顔が眩しい。",
		""
	},
	["553"] = {
		553,
		"",
		"",
		"（僕じゃなきゃ、\n勘違いでコロッと行っちゃうね、絶対。）",
		""
	},
	["554"] = {
		554,
		"",
		"",
		"チョココンテストは残念だったけど、\nこの笑顔を見られただけで、",
		""
	},
	["555"] = {
		555,
		"",
		"",
		"最高のバレンタインだと思えた。",
		""
	},
	["556"] = {
		556,
		"最強コンビ？",
		"*",
		"絶対に犯人を見つけ出すぞ！",
		""
	},
	["557"] = {
		557,
		"",
		"坂本龍馬",
		"ほぅ、やる気が出たみたいやか。",
		""
	},
	["558"] = {
		558,
		"",
		"*",
		"重罪だよ、重罪！\nバレンタインのチョコを奪うなんて万死に値する！",
		""
	},
	["559"] = {
		559,
		"",
		"坂本龍馬",
		"（まぁ、ワシは懸賞金狙いだけんど！）",
		""
	},
	["560"] = {
		560,
		"",
		"坂本龍馬",
		"ほんなら行こう。\n口先だけやないっちゅうこと、証明しいや。",
		""
	},
	["561"] = {
		561,
		"",
		"*",
		"やったるわい！",
		""
	},
	["562"] = {
		562,
		"",
		"坂本龍馬",
		"まずは手がかり探しぜよ。",
		""
	},
	["563"] = {
		563,
		"",
		"",
		"30分後――",
		""
	},
	["564"] = {
		564,
		"",
		"*",
		"（龍馬、体力あるな……）",
		""
	},
	["565"] = {
		565,
		"",
		"*",
		"（いや、元傭兵なんだし当たり前か……）",
		""
	},
	["566"] = {
		566,
		"",
		"坂本龍馬",
		"おいおい、もう終いかえ？\nなっさけないのう。",
		""
	},
	["567"] = {
		567,
		"",
		"*",
		"いやいやいや、30分間学園中を走り回って、\nそれはないでしょ！？",
		""
	},
	["568"] = {
		568,
		"",
		"*",
		"こっちはごく普通の一般生徒なんだよ！\n傭兵上がりの龍馬と比べないでよ！",
		""
	},
	["569"] = {
		569,
		"",
		"坂本龍馬",
		"よぉ言うで。",
		""
	},
	["570"] = {
		570,
		"",
		"*",
		"そういう龍馬は何か掴めたのか？",
		""
	},
	["571"] = {
		571,
		"",
		"",
		"何というか……\nあまりちゃんと調べていない感じがした。",
		""
	},
	["572"] = {
		572,
		"",
		"",
		"ただただ色んな場所を走り回ってはいるが、\n一つ一つの場所をしっかり調査しようとは\nしていない様子だった。",
		""
	},
	["573"] = {
		573,
		"",
		"坂本龍馬",
		"ワシを見くびるなよ？\nどうせあちこち見て回りゆうだけやと\n思ってるんやか？",
		""
	},
	["574"] = {
		574,
		"",
		"坂本龍馬",
		"ワシの勘がこの方向に何かあるって\n訴えちゅうき！",
		""
	},
	["575"] = {
		575,
		"",
		"*",
		"結局勘かよ！？",
		""
	},
	["576"] = {
		576,
		"",
		"",
		"しかも、コイツ、\nあまり勘は良くなかった気がする……\n博打で毎回負けてるし……",
		""
	},
	["577"] = {
		577,
		"",
		"坂本龍馬",
		"さぁ、見えたぜよ！\nここが重要な手がかりがある場所き！",
		""
	},
	["578"] = {
		578,
		"",
		"*",
		"……お化け屋敷？",
		""
	},
	["579"] = {
		579,
		"",
		"",
		"生徒会、\nよくバレンタインにこんな企画を通したな……",
		""
	},
	["580"] = {
		580,
		"",
		"",
		"てかコイツ、遊びたいんだけじゃ……？",
		""
	},
	["581"] = {
		581,
		"",
		"坂本龍馬",
		"あぁ？なんや、お主？\nまさか、怖いがか？",
		""
	},
	["582"] = {
		582,
		"",
		"*",
		"ほほう？",
		"行ってやるよ！|どう考えてもおかしいだろう？"
	},
	["583"] = {
		583,
		"ダンジョンじゃん！",
		"*",
		"アンデッド系モンスターの討伐で慣れてるし！\nこ、こんな作り物なんか……",
		""
	},
	["584"] = {
		584,
		"",
		"坂本龍馬",
		"いやいや、無理せんとえいぜよ～？",
		""
	},
	["585"] = {
		585,
		"",
		"*",
		"（こ、こいつ……）",
		""
	},
	["586"] = {
		586,
		"",
		"坂本龍馬",
		"えいえい。お主が怖がって入れんかったこと、\n秘密にするき、安心しいや。ま、格安でな？",
		""
	},
	["587"] = {
		587,
		"",
		"坂本龍馬",
		"ほんならワシは行ってくるき、\nお主はここいらで震えて待ちや！",
		""
	},
	["588"] = {
		588,
		"",
		"*",
		"言わせておけば……",
		""
	},
	["589"] = {
		589,
		"",
		"*",
		"僕が先に入ってやるよ！ほら――\n（勢いよく扉を開く）",
		""
	},
	["590"] = {
		590,
		"",
		"",
		"ドカーン",
		""
	},
	["591"] = {
		591,
		"",
		"*",
		"何じゃこりゃぁあああああ～～～！",
		""
	},
	["592"] = {
		592,
		"",
		"坂本龍馬",
		"おお、高う飛んだにゃあ……",
		""
	},
	["593"] = {
		593,
		"",
		"坂本龍馬",
		"ハッハッハッ。こ～んな簡単なトラップに\n引っかかりゆうとは、まだまだじゃき。",
		""
	},
	["594"] = {
		594,
		"",
		"坂本龍馬",
		"てか出店側、何やお化け屋敷のこと、\n勘違いしちゅうやないが……？",
		""
	},
	["595"] = {
		595,
		"",
		"坂本龍馬",
		"これじゃあ、どっちかっちゅーと\nまるでダンジョンじゃか。",
		""
	},
	["596"] = {
		596,
		"",
		"",
		"そう言うと、龍馬は迷わず中へと入っていた。",
		""
	},
	["597"] = {
		597,
		"",
		"",
		"だから！\n何でバレンタインにお化け屋敷作るんだよ！？",
		""
	},
	["598"] = {
		598,
		"",
		"",
		"そう心の中でツッコみをいれつつ、\n僕の意識はそこで途絶えた。",
		""
	},
	["599"] = {
		599,
		"",
		"*",
		"何でお化け屋敷なんだよ！？",
		""
	},
	["600"] = {
		600,
		"",
		"坂本龍馬",
		"一番危ない場所が一番安全とは、\nよぉ言いゆうもんじゃか～。",
		""
	},
	["601"] = {
		601,
		"",
		"坂本龍馬",
		"盗んだモンを隠すには、うってつけの場所ぜよ。",
		""
	},
	["602"] = {
		602,
		"",
		"*",
		"（コイツ、絶対遊びたいだけだろ！？）",
		""
	},
	["603"] = {
		603,
		"",
		"*",
		"ん？\n「正面から入るな」？何だこりゃ？",
		""
	},
	["604"] = {
		604,
		"",
		"坂本龍馬",
		"文字通りぜよ。\nそこを開けると、トラップが発動するき。",
		""
	},
	["605"] = {
		605,
		"",
		"",
		"ちょっとちょっと！\n出店側、お化け屋敷のこと何か勘違いしてない？",
		""
	},
	["606"] = {
		606,
		"",
		"",
		"これじゃあ、ダンジョンだよ！",
		""
	},
	["607"] = {
		607,
		"",
		"坂本龍馬",
		"ほら、行くぜよ！何をグズグズしゆうが？",
		""
	},
	["608"] = {
		608,
		"",
		"*",
		"……ちょっと準備してくる。",
		""
	},
	["609"] = {
		609,
		"",
		"",
		"5分後、龍馬と合流した。",
		""
	},
	["610"] = {
		610,
		"",
		"坂本龍馬",
		"な、なんじゃこりゃあ？",
		""
	},
	["611"] = {
		611,
		"",
		"*",
		"いや、その……\n準備は万端の方がいいだろう？",
		""
	},
	["612"] = {
		612,
		"",
		"坂本龍馬",
		"……小心者にゃあ。\nダンジョンに潜る訳でもあるまいに。",
		"いや、どう見ても怪しいだろ？|それより、どこから入る？"
	},
	["613"] = {
		613,
		"",
		"*",
		"トラップがある時点でお化け屋敷じゃないか！",
		""
	},
	["614"] = {
		614,
		"",
		"坂本龍馬",
		"やれやれ、しょうがない先輩さんじゃき……",
		""
	},
	["615"] = {
		615,
		"",
		"坂本龍馬",
		"ほれ、気合入れて行くぜよ！",
		""
	},
	["616"] = {
		616,
		"",
		"*",
		"痛っ！？ちょっと力加減考えてくれよ……",
		""
	},
	["617"] = {
		617,
		"",
		"坂本龍馬",
		"まっこと頼りないのう……\nもっとシャキッとしいや！",
		""
	},
	["618"] = {
		618,
		"",
		"*",
		"ん？ちょっと待って、あれは……何だ！？",
		""
	},
	["619"] = {
		619,
		"",
		"*",
		"正面からはダメか……どうする？",
		""
	},
	["620"] = {
		620,
		"",
		"坂本龍馬",
		"昨日の騒動で色々忙しいんやろ？知らんけんど。",
		""
	},
	["621"] = {
		621,
		"",
		"*",
		"てか、店の責任者どこだよ！？",
		""
	},
	["622"] = {
		622,
		"",
		"坂本龍馬",
		"昨日の騒動で色々忙しいんじゃろ？知らんけど。",
		""
	},
	["623"] = {
		623,
		"",
		"？？？",
		"ガァアアアア！",
		""
	},
	["624"] = {
		624,
		"",
		"*",
		"なっ！？\nどっからこんなデカい怪物つれて来たんだよ？\nやっぱダンジョンじゃん！？",
		""
	},
	["625"] = {
		625,
		"",
		"坂本龍馬",
		"まぁ、魔力で出来てるモンやき、\nこんなのただのマヤカシぜよ。",
		""
	},
	["626"] = {
		626,
		"",
		"*",
		"す、すげぇリアルだな……",
		""
	},
	["627"] = {
		627,
		"",
		"坂本龍馬",
		"それはほら、出店した人の趣味やないが？\n知らんけんど。",
		""
	},
	["628"] = {
		628,
		"",
		"*",
		"その語尾、気に入ってるのか？",
		""
	},
	["629"] = {
		629,
		"",
		"*",
		"（魔力の反応が多いのは、そのせいなのか……）",
		""
	},
	["630"] = {
		630,
		"",
		"*",
		"やっぱダンジョンじゃん！！！",
		""
	},
	["631"] = {
		631,
		"",
		"坂本龍馬",
		"お主こそ、そのツッコみを流行らせたいんか？",
		""
	},
	["632"] = {
		632,
		"",
		"*",
		"流行る気がしないな。",
		""
	},
	["633"] = {
		633,
		"",
		"坂本龍馬",
		"流行らんやろうな。",
		""
	},
	["634"] = {
		634,
		"",
		"？？",
		"ガァアアアア！",
		""
	},
	["635"] = {
		635,
		"",
		"*",
		"おお！？",
		"反撃する|龍馬に飛びつく"
	},
	["636"] = {
		636,
		"前と後ろ、どっち？",
		"*",
		"どりゃあああ！",
		""
	},
	["637"] = {
		637,
		"",
		"坂本龍馬",
		"あっ、お主待つぜよ……！",
		""
	},
	["638"] = {
		638,
		"",
		"",
		"ドン！",
		""
	},
	["639"] = {
		639,
		"",
		"坂本龍馬",
		"……あくまでも「お化け屋敷」やき、\n攻撃は全部跳ね返されるように作っちゅうぜよ……",
		""
	},
	["640"] = {
		640,
		"",
		"",
		"それにしたって、出力間違っているだろう！？",
		""
	},
	["641"] = {
		641,
		"",
		"",
		"吹っ飛ばされ、壁に頭を打った僕は、\n心の中でそうツッコみ、意識を手放した。",
		""
	},
	["642"] = {
		642,
		"",
		"坂本龍馬",
		"これ、普通なら逆じゃないか？",
		""
	},
	["643"] = {
		643,
		"",
		"*",
		"ご、ごめん……",
		""
	},
	["644"] = {
		644,
		"",
		"*",
		"不意打ちだったんだ、しょうがないだろう？",
		""
	},
	["645"] = {
		645,
		"",
		"*",
		"それにしても、龍馬は落ち着いてるね。\nで、どこから探す？",
		""
	},
	["646"] = {
		646,
		"",
		"坂本龍馬",
		"いや、まずはクリアするぜよ！",
		""
	},
	["647"] = {
		647,
		"",
		"*",
		"へ？どうした？",
		""
	},
	["648"] = {
		648,
		"",
		"坂本龍馬",
		"見ろ！\n「お化け屋敷をクリアした人に限定プレゼント！」\nって書いてあるき！",
		""
	},
	["649"] = {
		649,
		"",
		"*",
		"やっぱダンジョン……ってもう疲れたよ……",
		""
	},
	["650"] = {
		650,
		"",
		"坂本龍馬",
		"行くで！限定プレゼントのために！",
		""
	},
	["651"] = {
		651,
		"",
		"*",
		"だから手がかり探しはどうした！？",
		""
	},
	["652"] = {
		652,
		"",
		"*",
		"（はぁ、こうなったらしょうがない……）",
		""
	},
	["653"] = {
		653,
		"",
		"*",
		"（止めても聞かないだろうし……）",
		""
	},
	["654"] = {
		654,
		"",
		"*",
		"（さっさと終わらせよう！）",
		""
	},
	["655"] = {
		655,
		"",
		"*",
		"行くぞ！！！",
		"入口の方へ走る|出口の方へ走る"
	},
	["656"] = {
		656,
		"絶望の牢獄",
		"*",
		"僕はもうここからさっさと出るぞ！！！",
		""
	},
	["657"] = {
		657,
		"",
		"坂本龍馬",
		"あっ、バカモン！",
		""
	},
	["658"] = {
		658,
		"",
		"坂本龍馬",
		"戻ったら……！",
		""
	},
	["659"] = {
		659,
		"",
		"*",
		"ふぇ！？",
		""
	},
	["660"] = {
		660,
		"",
		"*",
		"（急に地面が消えた！？）",
		""
	},
	["661"] = {
		661,
		"",
		"*",
		"ああああああああ～～～！",
		""
	},
	["662"] = {
		662,
		"",
		"坂本龍馬",
		"説明に書いちょったろう？\nルールを破ったら罰があるぜよ。",
		""
	},
	["663"] = {
		663,
		"",
		"*（地底）",
		"（地下から）痛たたた……って、牢屋！？\nここから出してくれ！",
		""
	},
	["664"] = {
		664,
		"",
		"坂本龍馬",
		"製作者がこじゃんと気合を入れた結界を\n貼っちゅうき、無理ぜよ。\nまぁ、せいぜい半日程度で解けるで。じゃあな。",
		""
	},
	["665"] = {
		665,
		"",
		"*",
		"えっ！？りょ、龍馬？\nおーい！？龍馬さーーーーーん！！！",
		""
	},
	["666"] = {
		666,
		"",
		"",
		"こうして僕のバレンタインは\n牢屋の中で終わった……",
		""
	},
	["667"] = {
		667,
		"",
		"",
		"やっぱダンジョンじゃねぇかぁあああ！",
		""
	},
	["668"] = {
		668,
		"",
		"",
		"シュッ！",
		""
	},
	["669"] = {
		669,
		"",
		"*",
		"あで！？\nいってぇ……トラップ多すぎやしないか？",
		""
	},
	["670"] = {
		670,
		"",
		"坂本龍馬",
		"これぐらい察知して避けてくれ……\nって、お主そこは……！\nちぃと遅かったか……気を失っちゅうし……",
		""
	},
	["671"] = {
		671,
		"",
		"",
		"その後……",
		""
	},
	["672"] = {
		672,
		"",
		"*",
		"ん？ここは……？",
		""
	},
	["673"] = {
		673,
		"",
		"坂本龍馬",
		"外ぜよ。",
		""
	},
	["674"] = {
		674,
		"",
		"*",
		"えっ？",
		""
	},
	["675"] = {
		675,
		"",
		"坂本龍馬",
		"お主を抱えてあのダン……お化け屋敷から出るのは\nげに大変だったき。まぁ、限定品はいただいたで。",
		""
	},
	["676"] = {
		676,
		"",
		"*",
		"お、おめでとう？",
		""
	},
	["677"] = {
		677,
		"",
		"",
		"（てか、手がかりは！？）",
		""
	},
	["678"] = {
		678,
		"",
		"坂本龍馬",
		"さーって、犯人探しに戻るぜよ！",
		""
	},
	["679"] = {
		679,
		"",
		"*",
		"（やっぱり遊びたかっただけか！！！）",
		""
	},
	["680"] = {
		680,
		"",
		"*",
		"はぁ……てか、珍しくやる気があるね。\n龍馬はあまり、こういう犯人探しとか\n興味ないと思っていたよ。",
		""
	},
	["681"] = {
		681,
		"",
		"坂本龍馬",
		"ん？そりゃあ、ちびっ子会長が怒って、\n侵入者に懸賞金を賭けよったき。",
		""
	},
	["682"] = {
		682,
		"",
		"*",
		"えっ？初耳だけど……",
		""
	},
	["683"] = {
		683,
		"",
		"坂本龍馬",
		"情報は鮮度が大事ぜよ。\nおまけにチョココンテストで余ったチョコも\n優先で貰ってえい言うき……",
		""
	},
	["684"] = {
		684,
		"",
		"*",
		"よし、龍馬！さっさと行くぞ！\n侵入者を見つけ出すぞ！",
		""
	},
	["685"] = {
		685,
		"",
		"坂本龍馬",
		"お主の気合スイッチはどこにあるのか、\nイマイチわからんな……\nまっ、別にえいけんど。",
		""
	},
	["686"] = {
		686,
		"",
		"諸葛亮",
		"おーい、龍馬！",
		""
	},
	["687"] = {
		687,
		"",
		"坂本龍馬",
		"おや、ちびっ子会長や。",
		""
	},
	["688"] = {
		688,
		"",
		"諸葛亮",
		"ちょうどよかった、人手が足りなくてな。\n君にチョコの護送を頼みたい。",
		""
	},
	["689"] = {
		689,
		"",
		"坂本龍馬",
		"ん？",
		""
	},
	["690"] = {
		690,
		"",
		"諸葛亮",
		"ああ、会場の大きさの都合上、\nコンテストを前半と後半に分けたんだ。",
		""
	},
	["691"] = {
		691,
		"",
		"諸葛亮",
		"前半の作品は知っての通り……くっ……",
		""
	},
	["692"] = {
		692,
		"",
		"諸葛亮",
		"なので、残りの作品の輸送護衛を頼みたい。\n無論、報酬は出すぞ！",
		""
	},
	["693"] = {
		693,
		"",
		"坂本龍馬",
		"よっしゃ、任せとき！",
		""
	},
	["694"] = {
		694,
		"",
		"*",
		"（ここで手伝うと、もしかしたら……）",
		""
	},
	["695"] = {
		695,
		"",
		"諸葛亮",
		"それにしても、珍しい組み合わせだな？\n貴殿はなぜここに？",
		"諸葛亮の力になりたくて|ちょうど会っただけさ"
	},
	["696"] = {
		696,
		"",
		"諸葛亮",
		"それは助かる。",
		""
	},
	["697"] = {
		697,
		"",
		"諸葛亮",
		"とりあえず、頼んだぞ！\n貴殿への報酬は後で考えよう！",
		""
	},
	["698"] = {
		698,
		"",
		"*",
		"絶対に安全に届けるよ！",
		""
	},
	["699"] = {
		699,
		"",
		"",
		"諸葛亮からの報酬か……",
		""
	},
	["700"] = {
		700,
		"",
		"",
		"手作りチョコとか、期待できるかな？",
		""
	},
	["701"] = {
		701,
		"",
		"*",
		"よし、龍馬！さっさと行くぞ！",
		""
	},
	["702"] = {
		702,
		"",
		"諸葛亮",
		"ほぅ？ちょうど、な？\n犯人は犯行現場に戻るとよく言われるな……？",
		""
	},
	["703"] = {
		703,
		"",
		"諸葛亮",
		"このタイミングでここにいるのは、少し怪しいぞ？",
		""
	},
	["704"] = {
		704,
		"",
		"*",
		"……ハァ。",
		""
	},
	["705"] = {
		705,
		"",
		"",
		"龍馬もちゃんと考えて分析していたら、\nこんな回り道しなかったかもな……",
		""
	},
	["706"] = {
		706,
		"",
		"",
		"勢いでついていった僕に何も言う資格はないけど！",
		""
	},
	["707"] = {
		707,
		"",
		"諸葛亮",
		"ど、どうしたんだ？\n急に悟りを開いたような目をして？",
		""
	},
	["708"] = {
		708,
		"",
		"*",
		"いや、諸葛亮は本当にしっかりしているなぁと\n思ってさ……",
		""
	},
	["709"] = {
		709,
		"",
		"*",
		"人間、思考停止したらダメだな……",
		""
	},
	["710"] = {
		710,
		"",
		"*",
		"とりあえず護送の件、僕も手伝うよ。",
		""
	},
	["711"] = {
		711,
		"",
		"諸葛亮",
		"えっ、あっ、うん……では頼んだぞ？",
		""
	},
	["712"] = {
		712,
		"",
		"*",
		"さて、行くぞ！",
		""
	},
	["713"] = {
		713,
		"",
		"坂本龍馬",
		"こんな簡単な仕事、二人もいらんと思うがな……",
		""
	},
	["714"] = {
		714,
		"",
		"",
		"輸送中は意外と平和だった。",
		""
	},
	["715"] = {
		715,
		"",
		"*",
		"しかし、龍馬は凄いなぁ……",
		""
	},
	["716"] = {
		716,
		"",
		"坂本龍馬",
		"急にどうした？気持ち悪いぜよ。",
		""
	},
	["717"] = {
		717,
		"",
		"*",
		"ヒドッ！？",
		""
	},
	["718"] = {
		718,
		"",
		"*",
		"ほら、傭兵経験があるから、\n色々頼られると思っただけさ。",
		""
	},
	["719"] = {
		719,
		"",
		"",
		"僕にはできないな……",
		""
	},
	["720"] = {
		720,
		"",
		"坂本龍馬",
		"はぁ……お主、まっこと分かっとらんぜよ！",
		""
	},
	["721"] = {
		721,
		"",
		"坂本龍馬",
		"確かに、お主には情けないところはあるけんど、\n周囲から結構頼られっちゅうこと、自覚しいや！",
		""
	},
	["722"] = {
		722,
		"",
		"*",
		"龍馬……情けないってのは余計だよ！",
		""
	},
	["723"] = {
		723,
		"",
		"",
		"しかし龍馬も、人を慰めることあるんだな……",
		""
	},
	["724"] = {
		724,
		"",
		"*",
		"はは、そうか、僕は頼りにされているのか。",
		""
	},
	["725"] = {
		725,
		"",
		"坂本龍馬",
		"まっ、適当やき、実のところは知らんぜよ。",
		""
	},
	["726"] = {
		726,
		"",
		"*",
		"僕の感動を返せ！",
		""
	},
	["727"] = {
		727,
		"",
		"",
		"そんなやり取りをしつつ、\n僕たちは無事にチョコを送り届けた。",
		""
	},
	["728"] = {
		728,
		"",
		"*",
		"何も起こらなかったな……",
		""
	},
	["729"] = {
		729,
		"",
		"坂本龍馬",
		"侵入者も現れんかったにゃあ……\nま、半額とは言え、報酬は貰うたき満足ぜよ。",
		""
	},
	["730"] = {
		730,
		"",
		"*",
		"あっ、チョコ……\n貰えなかったぁあああ！！！",
		""
	},
	["731"] = {
		731,
		"",
		"坂本龍馬",
		"そりゃあ、展示品が少なくなっちょったき。\nほれ、ちびっ子会長の直筆の横断幕があるぜよ？",
		"欲しいなら譲るよ|そうじゃないんだ！"
	},
	["732"] = {
		732,
		"",
		"坂本龍馬",
		"おいおい。\n人から貰った物を無碍にしちゃあ、いかんぜよ？",
		""
	},
	["733"] = {
		733,
		"",
		"坂本龍馬",
		"女子からの貰いもんならなおさらぜよ。\nまったく、お主らしくない。",
		""
	},
	["734"] = {
		734,
		"",
		"*",
		"いやまぁ、期待値が高すぎたもんでさ……\n普段ならこんなこと言わないよ……",
		""
	},
	["735"] = {
		735,
		"",
		"坂本龍馬",
		"まっ、ワシもいらんけどな！ハッハッハッ！",
		""
	},
	["736"] = {
		736,
		"",
		"坂本龍馬",
		"はぁ……そう落ち込むでない！",
		""
	},
	["737"] = {
		737,
		"",
		"坂本龍馬",
		"ほれ、これをやるき。",
		""
	},
	["738"] = {
		738,
		"",
		"*",
		"僕だって、普段ならこれを貰っても十分嬉しいよ？\nけどさ……けどさぁああ……",
		""
	},
	["739"] = {
		739,
		"",
		"坂本龍馬",
		"はぁ……欲望に忠実じゃのう……",
		""
	},
	["740"] = {
		740,
		"",
		"坂本龍馬",
		"まっ、ワシもそうじゃけどな！",
		""
	},
	["741"] = {
		741,
		"",
		"坂本龍馬",
		"ほれ、これをやるぜよ。",
		""
	},
	["742"] = {
		742,
		"",
		"*",
		"えっ、これは……チョコ！？えっ、なんで？",
		""
	},
	["743"] = {
		743,
		"",
		"坂本龍馬",
		"何を勘違いしゆう？\nこれはお化け屋敷の限定プレゼントぜよ。",
		""
	},
	["744"] = {
		744,
		"",
		"坂本龍馬",
		"まぁ、ワシは作り方など知らんき……（ボソ）",
		""
	},
	["745"] = {
		745,
		"",
		"*",
		"えっ？何か言った？",
		""
	},
	["746"] = {
		746,
		"",
		"坂本龍馬",
		"何も？あ～あ、限定プレゼントって聞いて\n期待しちょったんに、ただのチョコなんてにゃあ。",
		""
	},
	["747"] = {
		747,
		"",
		"坂本龍馬",
		"まっ、お主がやられた時は最高にウケたけどな！",
		""
	},
	["748"] = {
		748,
		"",
		"*",
		"それはさっさと忘れろ！",
		""
	},
	["749"] = {
		749,
		"",
		"坂本龍馬",
		"ほれ、早く受け取りや。",
		""
	},
	["750"] = {
		750,
		"",
		"坂本龍馬",
		"まっ、色々あったけんど、楽しい一日やったき。",
		""
	},
	["751"] = {
		751,
		"",
		"*",
		"おお、ありがたくいただくよ。",
		""
	},
	["752"] = {
		752,
		"",
		"*",
		"そうだね……何だかんだで楽しい一日だったよ。",
		""
	},
	["753"] = {
		753,
		"",
		"",
		"色々と遠回りした気もするけど、\n結果オーライかな？",
		""
	},
	["754"] = {
		754,
		"",
		"",
		"少なくとも、こんなバレンタインも悪くないと、\n僕は思った。",
		""
	},
	["755"] = {
		755,
		"エンドレスバレンタイン",
		"*",
		"さーって、新しい一日、頑張るぞー！",
		""
	},
	["756"] = {
		756,
		"",
		"*",
		"新しい……一日……",
		""
	},
	["757"] = {
		757,
		"",
		"*",
		"って！",
		""
	},
	["758"] = {
		758,
		"",
		"*",
		"なんでまた2月14日なんだよ！",
		""
	},
	["759"] = {
		759,
		"",
		"*",
		"うぐ……頭の痛みが増した気がする……",
		""
	},
	["760"] = {
		760,
		"",
		"*",
		"（一体何なんだよ……）",
		""
	},
	["761"] = {
		761,
		"",
		"*",
		"（っ！？誰か……いる！？例の侵入者か！）",
		""
	},
	["762"] = {
		762,
		"",
		"*",
		"誰だ！",
		""
	},
	["763"] = {
		763,
		"",
		"",
		"僕は手元にあった湯呑を、\nその人影に向かって投げた。",
		""
	},
	["764"] = {
		764,
		"",
		"？？？",
		"ヒッ！？\nもう、先輩！いきなり何をするんですか！",
		""
	},
	["765"] = {
		765,
		"",
		"？？？",
		"せめて誰なのか確認してくださいよ……",
		""
	},
	["766"] = {
		766,
		"",
		"*",
		"この声は……",
		""
	},
	["767"] = {
		767,
		"",
		"*",
		"クリス？？",
		""
	},
	["768"] = {
		768,
		"",
		"クリス",
		"は、クリスですよ、先輩！",
		""
	},
	["769"] = {
		769,
		"",
		"*",
		"何だ……クリスか……",
		""
	},
	["770"] = {
		770,
		"",
		"*",
		"って、違う！\nどうやって僕の部屋に入って来たんだ！？",
		""
	},
	["771"] = {
		771,
		"",
		"クリス",
		"ふふっ、それは重要ではありませんよ。",
		""
	},
	["772"] = {
		772,
		"",
		"クリス",
		"それより、先輩……",
		""
	},
	["773"] = {
		773,
		"",
		"クリス",
		"一つ、どうしても聞きたいことがあって……",
		""
	},
	["774"] = {
		774,
		"",
		"*",
		"（えっ！？何この雰囲気！？期待していいのか！？\n期待しちゃっていいのか！？）",
		""
	},
	["775"] = {
		775,
		"",
		"*",
		"ク、クリス……さん？\nす、少し近すぎなのでは……？",
		""
	},
	["776"] = {
		776,
		"",
		"クリス",
		"先輩、正直に答えてくださいね……？",
		""
	},
	["777"] = {
		777,
		"",
		"*",
		"（よし、告白ドンと来い！）",
		""
	},
	["778"] = {
		778,
		"",
		"クリス",
		"あのね、先輩……",
		""
	},
	["779"] = {
		779,
		"",
		"クリス",
		"これは先輩にとって、何度目の2月14日ですか？",
		""
	},
	["780"] = {
		780,
		"",
		"",
		"……へっ！？",
		""
	},
	["781"] = {
		781,
		"",
		"*",
		"ま、まさか……クリスも？",
		""
	},
	["782"] = {
		782,
		"",
		"クリス",
		"この反応、間違いないようですね。",
		""
	},
	["783"] = {
		783,
		"",
		"クリス",
		"実はここ数日、先輩のことを観察していました。",
		"やはり君も……|観察？"
	},
	["784"] = {
		784,
		"",
		"*",
		"君も2月14日を繰り返しているのか？",
		""
	},
	["785"] = {
		785,
		"",
		"クリス",
		"はい、そうなんです。",
		""
	},
	["786"] = {
		786,
		"",
		"",
		"この状況に陥っているのは\n自分だけじゃないという安堵と共に、",
		""
	},
	["787"] = {
		787,
		"",
		"",
		"なぜ今になって僕の所に来たんだろうと、\n不思議に思った。",
		""
	},
	["788"] = {
		788,
		"",
		"",
		"そんな僕の心を見抜いたかの様に、\nクリスは続けた。",
		""
	},
	["789"] = {
		789,
		"",
		"クリス",
		"今になって先輩を訪ねて来たのは、\nようやく先輩がこの状況に気づいていると\n確信したからです。",
		""
	},
	["790"] = {
		790,
		"",
		"クリス",
		"気付いていない人に聞いたら、\nどんなことが起こるか分からないし……",
		""
	},
	["791"] = {
		791,
		"",
		"クリス",
		"先輩は普段からたまに変なことをするので、\n確信を持てなかったのです。",
		""
	},
	["792"] = {
		792,
		"",
		"",
		"ヒドッ！？",
		""
	},
	["793"] = {
		793,
		"",
		"",
		"えっ、観察？",
		""
	},
	["794"] = {
		794,
		"",
		"クリス",
		"はい、先輩が竜巻に巻き込まれたり、\nお化け屋敷で気を失ったり、それから……",
		""
	},
	["795"] = {
		795,
		"",
		"*",
		"スト―――ップ！",
		""
	},
	["796"] = {
		796,
		"",
		"",
		"これはもう観察というより、ストーカーだよね！？",
		""
	},
	["797"] = {
		797,
		"",
		"",
		"てか、何でよりによって恥ずかしい所ばっかり\n目撃しているのかな？",
		""
	},
	["798"] = {
		798,
		"",
		"クリス",
		"先輩、私が思うに、恐らく私たちは\n円環時間に閉じ込められていると思います……",
		""
	},
	["799"] = {
		799,
		"",
		"クリス",
		"お察しの通り、\nタイムループが発生しているのです。",
		""
	},
	["800"] = {
		800,
		"",
		"",
		"やはりか……",
		""
	},
	["801"] = {
		801,
		"",
		"クリス",
		"2月13日に起きた天文現象を覚えていますか？",
		""
	},
	["802"] = {
		802,
		"",
		"*",
		"ん？あぁ……百年に一度の七重連星のこと？",
		""
	},
	["803"] = {
		803,
		"",
		"",
		"（寝てたから実際に見てないけど……）",
		""
	},
	["804"] = {
		804,
		"",
		"クリス",
		"はい。きっとそれが引き金ではないかと思います。",
		""
	},
	["805"] = {
		805,
		"",
		"クリス",
		"そして、私の力は「人々の願いを叶える」力……",
		""
	},
	["806"] = {
		806,
		"",
		"クリス",
		"その七重連星により発生した魔力の波動が\n私の力と共鳴して……",
		""
	},
	["807"] = {
		807,
		"",
		"クリス",
		"さらに「バレンタイン」に対する\n人々の強い思いを受けて、\n今の状況が生まれたのではないかと。",
		""
	},
	["808"] = {
		808,
		"",
		"クリス",
		"恐らくですが……\nこの学園の生徒の願いをいくつか叶えてあげないと\nこのループから抜け出せないかと……",
		""
	},
	["809"] = {
		809,
		"",
		"*",
		"なっ……",
		""
	},
	["810"] = {
		810,
		"",
		"",
		"なんだって！？",
		""
	},
	["811"] = {
		811,
		"",
		"*",
		"そういえば……酷い眩暈と頭痛がするのも、\nあの日からのような気がする……",
		""
	},
	["812"] = {
		812,
		"",
		"クリス",
		"症状が出てたんですね。多分関係あると思います。",
		""
	},
	["813"] = {
		813,
		"",
		"クリス",
		"実際どうしてなのかは、私にも分かりませんが……",
		""
	},
	["814"] = {
		814,
		"",
		"クリス",
		"ただこれらの謎を解決して、\nこのタイムループから抜け出すためには……",
		""
	},
	["815"] = {
		815,
		"",
		"クリス",
		"恐らく……",
		""
	},
	["816"] = {
		816,
		"",
		"クリス",
		"想いの強い願いを叶える必要があると思います。",
		"あぁ、眩暈が強くなった気がする|強い願い？"
	},
	["817"] = {
		817,
		"",
		"クリス",
		"えっ！？大丈夫ですか？",
		""
	},
	["818"] = {
		818,
		"",
		"クリス",
		"どうしましょう……",
		""
	},
	["819"] = {
		819,
		"",
		"クリス",
		"保健室に行きましょうか？",
		""
	},
	["820"] = {
		820,
		"",
		"*",
		"あはは……比喩的表現だよ……",
		""
	},
	["821"] = {
		821,
		"",
		"",
		"（そこはもう何度も行ったから……）",
		""
	},
	["822"] = {
		822,
		"",
		"",
		"（恐らく原因は他にあるか……）",
		""
	},
	["823"] = {
		823,
		"",
		"",
		"（もしくはもう達成している？\nそう願いたいなぁ……）",
		""
	},
	["824"] = {
		824,
		"",
		"*",
		"ちなみに、その「強い願い」というのは\n何だか分かる？",
		""
	},
	["825"] = {
		825,
		"",
		"",
		"（簡単に叶えられるといいけど……）",
		""
	},
	["826"] = {
		826,
		"",
		"クリス",
		"はい、見当はついてます。",
		""
	},
	["827"] = {
		827,
		"",
		"クリス",
		"今残っている中で一番想いの強い願いは……",
		""
	},
	["828"] = {
		828,
		"",
		"クリス",
		"「バレンタインで気持ちを届けたい」",
		""
	},
	["829"] = {
		829,
		"",
		"クリス",
		"だと思います！",
		""
	},
	["830"] = {
		830,
		"",
		"*",
		"ふむ……",
		""
	},
	["831"] = {
		831,
		"",
		"クリス",
		"私の推測では、その願いさえ叶えられれば……",
		""
	},
	["832"] = {
		832,
		"",
		"クリス",
		"この無限ループから抜け出せると思います！",
		""
	},
	["833"] = {
		833,
		"",
		"",
		"（なんというか、茫然とした願いだな……）",
		""
	},
	["834"] = {
		834,
		"",
		"クリス",
		"それで、その……先輩！\n一緒に叶える方法を探してくれませんか？",
		""
	},
	["835"] = {
		835,
		"",
		"クリス",
		"私一人ではさすがに限界が……",
		""
	},
	["836"] = {
		836,
		"",
		"",
		"答えは決まっている",
		""
	},
	["837"] = {
		837,
		"",
		"*",
		"もちろん！",
		""
	},
	["838"] = {
		838,
		"",
		"",
		"現状を把握した状態で改めて学園を見渡すと、",
		""
	},
	["839"] = {
		839,
		"",
		"",
		"不思議な感じがした……",
		""
	},
	["840"] = {
		840,
		"",
		"",
		"ここにいる人たちは、\nこの現状に何も疑問を持っていないのか……",
		""
	},
	["841"] = {
		841,
		"",
		"*",
		"あはは……\nおかしいのは逆に僕なのかもしれないね……",
		""
	},
	["842"] = {
		842,
		"",
		"クリス",
		"それを言うと私もですよ？",
		""
	},
	["843"] = {
		843,
		"",
		"*",
		"あはは……そうなっちゃうね。",
		""
	},
	["844"] = {
		844,
		"",
		"",
		"同じ日なのに、毎回違う……",
		""
	},
	["845"] = {
		845,
		"",
		"*",
		"ねぇクリス。\nいっそのこと、この状況を楽しんでみない？",
		""
	},
	["846"] = {
		846,
		"",
		"クリス",
		"えっ？",
		""
	},
	["847"] = {
		847,
		"",
		"*",
		"とりあえず、学園を回ってみよう。",
		""
	},
	["848"] = {
		848,
		"",
		"クリス",
		"えっ？ちょっと、先輩！？",
		""
	},
	["849"] = {
		849,
		"",
		"*",
		"あそこで風船を配っているよ！",
		"クリスに1つ渡す|手に取る"
	},
	["850"] = {
		850,
		"",
		"クリス",
		"えっと……先輩？",
		""
	},
	["851"] = {
		851,
		"",
		"*",
		"あはは、なんとなく\nクリスはこういうの好きかなって思ったけど……",
		""
	},
	["852"] = {
		852,
		"",
		"クリス",
		"あっ、はい！ただ、突然のことで……",
		""
	},
	["853"] = {
		853,
		"",
		"*",
		"この風船の色、クリスに似合っているね。",
		""
	},
	["854"] = {
		854,
		"",
		"クリス",
		"そう、ですか？ありがとうございます、先輩。",
		""
	},
	["855"] = {
		855,
		"",
		"クリス",
		"あっ、先輩！あっちに……",
		""
	},
	["856"] = {
		856,
		"",
		"クリス",
		"先輩も風船が好きなのですか？",
		""
	},
	["857"] = {
		857,
		"",
		"*",
		"あはは、急にぼーっとしちゃった。\nこれはクリスの為に貰ったんだよ。はい、どうぞ。",
		""
	},
	["858"] = {
		858,
		"",
		"",
		"カラフルな風船……\nなんかわたあめっぽいな……",
		""
	},
	["859"] = {
		859,
		"",
		"*",
		"ねぇ、クリス。甘い物食べたくない？",
		""
	},
	["860"] = {
		860,
		"",
		"クリス",
		"えっ？急にどうしたんですか？\n甘い物は好きですが……",
		""
	},
	["861"] = {
		861,
		"",
		"*",
		"あっ、ほらあそこ！",
		""
	},
	["862"] = {
		862,
		"",
		"クリス",
		"あれは……",
		""
	},
	["863"] = {
		863,
		"",
		"",
		"そこにはわたあめ作りのブースがあった。",
		""
	},
	["864"] = {
		864,
		"",
		"",
		"自分で作れる体験コーナーもあるようだ。",
		""
	},
	["865"] = {
		865,
		"",
		"*",
		"ちょうどいい所にあったね！",
		""
	},
	["866"] = {
		866,
		"",
		"*",
		"小腹も空いたし……",
		""
	},
	["867"] = {
		867,
		"",
		"*",
		"どう？せっかくだし、自分たちで作らない？",
		""
	},
	["868"] = {
		868,
		"",
		"クリス",
		"面白そうですね。やりましょう！",
		""
	},
	["869"] = {
		869,
		"",
		"*",
		"さて、まずは砂糖を……",
		""
	},
	["870"] = {
		870,
		"",
		"*",
		"あれ、砂糖どこだ……？",
		""
	},
	["871"] = {
		871,
		"",
		"クリス",
		"はい、どうぞ先輩。",
		""
	},
	["872"] = {
		872,
		"",
		"クリス",
		"（あっ、手が……）",
		""
	},
	["873"] = {
		873,
		"",
		"*",
		"ありがとう、クリス。\nん？ちょっと顔赤くない？",
		""
	},
	["874"] = {
		874,
		"",
		"クリス",
		"そ、そんなことないですよ。",
		""
	},
	["875"] = {
		875,
		"",
		"*",
		"えっと、ここをこうして……",
		""
	},
	["876"] = {
		876,
		"",
		"*",
		"ん？どうしたの、ずっとこっちを見て。\nほら、クリスもやってみなよ。",
		""
	},
	["877"] = {
		877,
		"",
		"クリス",
		"えっ、あっ！",
		""
	},
	["878"] = {
		878,
		"",
		"クリス",
		"あはは、少しぼーっとしてました……",
		""
	},
	["879"] = {
		879,
		"",
		"クリス",
		"（真面目に何かやってる先輩って、\n少しかっこいいかも……？）",
		""
	},
	["880"] = {
		880,
		"",
		"クリス",
		"あっ、いけない！",
		""
	},
	["881"] = {
		881,
		"",
		"*",
		"ありゃ、\n色んな色の砂糖を混ぜて入れちゃったか……",
		""
	},
	["882"] = {
		882,
		"",
		"クリス",
		"あぅ……",
		""
	},
	["883"] = {
		883,
		"",
		"*",
		"でも、すごく綺麗だと思うよ。",
		""
	},
	["884"] = {
		884,
		"",
		"*",
		"虹みたいだね。",
		""
	},
	["885"] = {
		885,
		"",
		"クリス",
		"そう、ですか？",
		""
	},
	["886"] = {
		886,
		"",
		"*",
		"白い風船に虹のわたあめ。",
		""
	},
	["887"] = {
		887,
		"",
		"クリス",
		"ん？",
		""
	},
	["888"] = {
		888,
		"",
		"*",
		"いや、クリスに似合っているなって思っただけ。",
		""
	},
	["889"] = {
		889,
		"",
		"クリス",
		"あ、ありがとう、ございます……",
		""
	},
	["890"] = {
		890,
		"",
		"",
		"純潔で様々な光を放つ。",
		""
	},
	["891"] = {
		891,
		"",
		"",
		"ちょっと慌ただしく不器用だけど、",
		""
	},
	["892"] = {
		892,
		"",
		"",
		"クリスらしいと言えばクリスらしい。",
		""
	},
	["893"] = {
		893,
		"",
		"クリス",
		"あっ、先輩！あそこに……",
		""
	},
	["894"] = {
		894,
		"",
		"*",
		"ん？",
		""
	},
	["895"] = {
		895,
		"",
		"*",
		"……輪投げ？",
		""
	},
	["896"] = {
		896,
		"",
		"",
		"（バレンタインというより、もうお祭りだな……）",
		""
	},
	["897"] = {
		897,
		"",
		"*",
		"興味あるのか？",
		""
	},
	["898"] = {
		898,
		"",
		"クリス",
		"はい、す、少し……",
		"僕がやってみよう|一緒にやってみよう"
	},
	["899"] = {
		899,
		"",
		"クリス",
		"えっと、先輩……",
		""
	},
	["900"] = {
		900,
		"",
		"クリス",
		"もう、そろそろそのへんで……",
		""
	},
	["901"] = {
		901,
		"",
		"*",
		"クッ……",
		""
	},
	["902"] = {
		902,
		"",
		"",
		"これ、見た目より全然難しいぞ！？",
		""
	},
	["903"] = {
		903,
		"",
		"",
		"何か変な仕掛けとかしてないよな？",
		""
	},
	["904"] = {
		904,
		"",
		"",
		"まぁ、単純に僕が下手すぎるだけだろうけど……",
		""
	},
	["905"] = {
		905,
		"",
		"クリス",
		"えっと、私にもやらせてください。",
		""
	},
	["906"] = {
		906,
		"",
		"クリス",
		"う～ん、とりあえず先輩が狙ってたあれを……",
		""
	},
	["907"] = {
		907,
		"",
		"クリス",
		"先輩、こんなに遊んじゃって大丈夫でしょうか？",
		""
	},
	["908"] = {
		908,
		"",
		"*",
		"いいの、いいの！",
		""
	},
	["909"] = {
		909,
		"",
		"*",
		"どうせループするなら、\n楽しんでから手がかりを探してもいいよね？",
		""
	},
	["910"] = {
		910,
		"",
		"*",
		"それともクリスは、\n僕と一緒じゃ嫌、かな？",
		""
	},
	["911"] = {
		911,
		"",
		"クリス",
		"先輩……ズルいです。",
		""
	},
	["912"] = {
		912,
		"",
		"クリス",
		"そんなの、嫌な訳ないじゃないですか……（ボソ）",
		""
	},
	["913"] = {
		913,
		"",
		"*",
		"す、すごい……",
		""
	},
	["914"] = {
		914,
		"",
		"クリス",
		"えへへ、やりました！",
		""
	},
	["915"] = {
		915,
		"",
		"",
		"もはや百発百中だった。",
		""
	},
	["916"] = {
		916,
		"",
		"",
		"クリスが投げた輪は、",
		""
	},
	["917"] = {
		917,
		"",
		"",
		"まるで景品に吸い込まれるかのように\n次々と的中していった。",
		""
	},
	["918"] = {
		918,
		"",
		"",
		"まぁ、ある意味……",
		""
	},
	["919"] = {
		919,
		"",
		"",
		"一つも当たらなかった僕も凄いけどね……",
		""
	},
	["920"] = {
		920,
		"",
		"クリス",
		"まあまあ先輩、気を落とさないでください。\nはい、これどうぞ！",
		""
	},
	["921"] = {
		921,
		"",
		"*",
		"これは？",
		""
	},
	["922"] = {
		922,
		"",
		"",
		"僕はクリスから、\n綺麗に包装された小箱をもらった。",
		""
	},
	["923"] = {
		923,
		"",
		"クリス",
		"その……\n宿舎に戻ってから、一人で開けてくださいね？",
		""
	},
	["924"] = {
		924,
		"",
		"*",
		"お、おう……",
		""
	},
	["925"] = {
		925,
		"",
		"",
		"クリスの様子に、少しドキドキした。",
		""
	},
	["926"] = {
		926,
		"",
		"",
		"その後も色々な屋台を一緒に回った。",
		""
	},
	["927"] = {
		927,
		"",
		"",
		"こんな時に何やってるんだ！\nと思われるかもしれないが……",
		""
	},
	["928"] = {
		928,
		"",
		"",
		"なんだか楽しくて、そして同じくらい嬉しくて、\nずっとこのままでも良いと思ってしまう程だった。",
		""
	},
	["929"] = {
		929,
		"",
		"*",
		"気付いたらすっかり夜だね……",
		""
	},
	["930"] = {
		930,
		"",
		"クリス",
		"そう、ですね……",
		""
	},
	["931"] = {
		931,
		"",
		"",
		"隣にいるクリスは、腕一杯に景品を抱えていた。\n彼女の嬉しそうな顔を見ると、僕も嬉しくなる。",
		""
	},
	["932"] = {
		932,
		"",
		"*",
		"あれ……花火？",
		""
	},
	["933"] = {
		933,
		"",
		"",
		"ひゅ～という音が響き渡り、\n夜空に大きな花火が咲き乱れた。",
		""
	},
	["934"] = {
		934,
		"",
		"",
		"ドーン……パッ……",
		""
	},
	["935"] = {
		935,
		"",
		"",
		"次々に打ち上げられる色とりどりの花火は、",
		""
	},
	["936"] = {
		936,
		"",
		"",
		"美しく……儚く……",
		""
	},
	["937"] = {
		937,
		"",
		"",
		"夜空を見上げる僕たちを照らした。",
		""
	},
	["938"] = {
		938,
		"",
		"*",
		"……こんなの前になかったぞ？",
		""
	},
	["939"] = {
		939,
		"",
		"クリス",
		"これは、もしかして……",
		""
	},
	["940"] = {
		940,
		"",
		"クリス",
		"知らず知らずの内に、\n目標を達成した……のでしょうか？",
		""
	},
	["941"] = {
		941,
		"",
		"*",
		"（ということは……？）",
		""
	},
	["942"] = {
		942,
		"",
		"クリス",
		"先輩、今日は本当にありがとうございました。",
		""
	},
	["943"] = {
		943,
		"",
		"",
		"花火に照らされた彼女の笑顔は、\nとても幸せそうだ。",
		""
	},
	["944"] = {
		944,
		"",
		"*",
		"いや、僕の方こそ楽しかったよ。",
		""
	},
	["945"] = {
		945,
		"",
		"",
		"2月14日 PM11：00",
		""
	},
	["946"] = {
		946,
		"",
		"*",
		"さて、どうなるかな……？",
		""
	},
	["947"] = {
		947,
		"",
		"*",
		"（僕は心の中で色々考えながら、眠りについた。）",
		""
	},
	["948"] = {
		948,
		"",
		"",
		"2月15日 AM6：00",
		""
	},
	["949"] = {
		949,
		"",
		"*",
		"おお……朝だ……",
		""
	},
	["950"] = {
		950,
		"",
		"",
		"僕はクリスから貰った箱を開いた。",
		""
	},
	["951"] = {
		951,
		"",
		"",
		"中には綺麗なチョコレートが入っていた。",
		""
	},
	["952"] = {
		952,
		"",
		"*",
		"なるほど……",
		""
	},
	["953"] = {
		953,
		"",
		"*",
		"最後の願いは、クリス自身の願いだったのか……",
		""
	},
	["954"] = {
		954,
		"",
		"",
		"色んな2月14日をここ数日過ごしてきた。",
		""
	},
	["955"] = {
		955,
		"",
		"",
		"バレンタインか……",
		""
	},
	["956"] = {
		956,
		"",
		"",
		"決してバレンタインらしいバレンタインでは\nなかったが、",
		""
	},
	["957"] = {
		957,
		"",
		"",
		"思い返すと、全てが大切な思い出だと思えた。",
		""
	},
	["958"] = {
		958,
		"",
		"",
		"唯一の心残りといえば、何度繰り返しても最後まで\nチョココンテストが開催できなかったことだな……",
		""
	},
	["959"] = {
		959,
		"",
		"*",
		"ん？そういえば……",
		""
	},
	["960"] = {
		960,
		"",
		"",
		"結局のところ、",
		""
	},
	["961"] = {
		961,
		"",
		"",
		"学園に侵入した二人組は\n一体何者だったのだろうか？",
		""
	},
	["962"] = {
		962,
		"",
		"",
		"学園のセキュリティ的に、\n普通の人はまず入れないし……",
		""
	},
	["963"] = {
		963,
		"",
		"",
		"チョコを盗んで何がしたかったんだ？",
		""
	},
	["964"] = {
		964,
		"",
		"*",
		"答えが分かる日は来るんだろうか……",
		""
	},
	["965"] = {
		965,
		"",
		"*",
		"チョコレートね……",
		""
	},
	["966"] = {
		966,
		"",
		"",
		"僕はクリスから貰ったチョコを\n一つ口に放り投げた。甘くて、少し苦い……",
		""
	},
	["967"] = {
		967,
		"",
		"*",
		"これは果たして本命なのかな……\nあははっ、んなわけないか！",
		""
	},
	["968"] = {
		968,
		"",
		"*",
		"うーん、力になってあげたいけど、\n今は大事な用事があるんだよね……ごめんね！",
		""
	},
	["969"] = {
		969,
		"",
		"龐統",
		"えっ、そんな！？先輩～～～！",
		""
	},
	["970"] = {
		970,
		"",
		"*",
		"こういう日に限って、色んな人に会うんだよな……",
		""
	},
	["971"] = {
		971,
		"",
		"*",
		"申し訳ないけど……",
		""
	},
	["972"] = {
		972,
		"",
		"*",
		"今日の僕は何があろうと、会場に……\nグヘッ！？",
		""
	},
	["973"] = {
		973,
		"",
		"*",
		"でも、先生の顔を見たら、少し気が晴れましたよ。",
		""
	}
}

return table
