-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_fair_arena_box_buff_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["101"] = {
		101,
		"HP",
		"味方全員の[c][e28002]HP[-][/c]が[c][01a310]3%[-][/c]アップ"
	},
	["201"] = {
		201,
		"攻撃力",
		"味方全員の[c][e28002]攻撃力[-][/c]が[c][01a310]2%[-][/c]アップ"
	},
	["301"] = {
		301,
		"防御力",
		"味方全員の[c][e28002]防御力[-][/c]が[c][01a310]60[-][/c]アップ"
	},
	["401"] = {
		401,
		"会心率",
		"味方全員の[c][e28002]会心率[-][/c]が[c][01a310]3.5%[-][/c]アップ"
	},
	["501"] = {
		501,
		"速度",
		"味方全員の[c][e28002]速度[-][/c]が[c][01a310]6[-][/c]アップ"
	},
	["601"] = {
		601,
		"スキダメ",
		"味方全員の[c][e28002]スキルダメージ[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["701"] = {
		701,
		"ダメージ軽減",
		"味方全員の[c][e28002]ダメージ軽減[-][/c]が[c][01a310]2%[-][/c]アップ"
	},
	["801"] = {
		801,
		"突破力",
		"味方全員の[c][e28002]突破力[-][/c]が[c][01a310]7%[-][/c]アップ"
	},
	["901"] = {
		901,
		"拘束耐性",
		"味方全員の[c][e28002]拘束耐性[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1001"] = {
		1001,
		"ブロック",
		"味方全員の[c][e28002]ブロック[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1101"] = {
		1101,
		"防御貫通",
		"味方全員の[c][e28002]防御貫通[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1201"] = {
		1201,
		"拘束強化率",
		"味方全員の[c][e28002]拘束強化率[-][/c]が[c][01a310]10%[-][/c]アップ"
	},
	["1301"] = {
		1301,
		"ブレイク",
		"味方全員の[c][e28002]ブレイク[-][/c]が[c][01a310]10%[-][/c]アップ"
	},
	["102"] = {
		102,
		"HP",
		"味方全員の[c][e28002]HP[-][/c]が[c][01a310]3%[-][/c]アップ"
	},
	["202"] = {
		202,
		"攻撃力",
		"味方全員の[c][e28002]攻撃力[-][/c]が[c][01a310]2%[-][/c]アップ"
	},
	["302"] = {
		302,
		"防御力",
		"味方全員の[c][e28002]防御力[-][/c]が[c][01a310]60[-][/c]アップ"
	},
	["402"] = {
		402,
		"会心率",
		"味方全員の[c][e28002]会心率[-][/c]が[c][01a310]3.5%[-][/c]アップ"
	},
	["502"] = {
		502,
		"速度",
		"味方全員の[c][e28002]速度[-][/c]が[c][01a310]6[-][/c]アップ"
	},
	["602"] = {
		602,
		"スキダメ",
		"味方全員の[c][e28002]スキルダメージ[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["702"] = {
		702,
		"ダメージ軽減",
		"味方全員の[c][e28002]ダメージ軽減[-][/c]が[c][01a310]2%[-][/c]アップ"
	},
	["802"] = {
		802,
		"突破力",
		"味方全員の[c][e28002]突破力[-][/c]が[c][01a310]7%[-][/c]アップ"
	},
	["902"] = {
		902,
		"拘束耐性",
		"味方全員の[c][e28002]拘束耐性[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1002"] = {
		1002,
		"ブロック",
		"味方全員の[c][e28002]ブロック[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1102"] = {
		1102,
		"防御貫通",
		"味方全員の[c][e28002]防御貫通[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1202"] = {
		1202,
		"拘束強化率",
		"味方全員の[c][e28002]拘束強化率[-][/c]が[c][01a310]10%[-][/c]アップ"
	},
	["1302"] = {
		1302,
		"ブレイク",
		"味方全員の[c][e28002]ブレイク[-][/c]が[c][01a310]10%[-][/c]アップ"
	},
	["103"] = {
		103,
		"HP",
		"味方全員の[c][e28002]HP[-][/c]が[c][01a310]3%[-][/c]アップ"
	},
	["203"] = {
		203,
		"攻撃力",
		"味方全員の[c][e28002]攻撃力[-][/c]が[c][01a310]2%[-][/c]アップ"
	},
	["303"] = {
		303,
		"防御力",
		"味方全員の[c][e28002]防御力[-][/c]が[c][01a310]60[-][/c]アップ"
	},
	["403"] = {
		403,
		"会心率",
		"味方全員の[c][e28002]会心率[-][/c]が[c][01a310]3.5%[-][/c]アップ"
	},
	["503"] = {
		503,
		"速度",
		"味方全員の[c][e28002]速度[-][/c]が[c][01a310]6[-][/c]アップ"
	},
	["603"] = {
		603,
		"スキダメ",
		"味方全員の[c][e28002]スキルダメージ[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["703"] = {
		703,
		"ダメージ軽減",
		"味方全員の[c][e28002]ダメージ軽減[-][/c]が[c][01a310]2%[-][/c]アップ"
	},
	["803"] = {
		803,
		"突破力",
		"味方全員の[c][e28002]突破力[-][/c]が[c][01a310]7%[-][/c]アップ"
	},
	["903"] = {
		903,
		"拘束耐性",
		"味方全員の[c][e28002]拘束耐性[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1003"] = {
		1003,
		"ブロック",
		"味方全員の[c][e28002]ブロック[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1103"] = {
		1103,
		"防御貫通",
		"味方全員の[c][e28002]防御貫通[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1203"] = {
		1203,
		"拘束強化率",
		"味方全員の[c][e28002]拘束強化率[-][/c]が[c][01a310]10%[-][/c]アップ"
	},
	["1303"] = {
		1303,
		"ブレイク",
		"味方全員の[c][e28002]ブレイク[-][/c]が[c][01a310]10%[-][/c]アップ"
	},
	["104"] = {
		104,
		"HP",
		"味方全員の[c][e28002]HP[-][/c]が[c][01a310]3%[-][/c]アップ"
	},
	["204"] = {
		204,
		"攻撃力",
		"味方全員の[c][e28002]攻撃力[-][/c]が[c][01a310]2%[-][/c]アップ"
	},
	["304"] = {
		304,
		"防御力",
		"味方全員の[c][e28002]防御力[-][/c]が[c][01a310]60[-][/c]アップ"
	},
	["404"] = {
		404,
		"会心率",
		"味方全員の[c][e28002]会心率[-][/c]が[c][01a310]3.5%[-][/c]アップ"
	},
	["504"] = {
		504,
		"速度",
		"味方全員の[c][e28002]速度[-][/c]が[c][01a310]6[-][/c]アップ"
	},
	["604"] = {
		604,
		"スキダメ",
		"味方全員の[c][e28002]スキルダメージ[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["704"] = {
		704,
		"ダメージ軽減",
		"味方全員の[c][e28002]ダメージ軽減[-][/c]が[c][01a310]2%[-][/c]アップ"
	},
	["804"] = {
		804,
		"突破力",
		"味方全員の[c][e28002]突破力[-][/c]が[c][01a310]7%[-][/c]アップ"
	},
	["904"] = {
		904,
		"拘束耐性",
		"味方全員の[c][e28002]拘束耐性[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1004"] = {
		1004,
		"ブロック",
		"味方全員の[c][e28002]ブロック[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1104"] = {
		1104,
		"防御貫通",
		"味方全員の[c][e28002]防御貫通[-][/c]が[c][01a310]6%[-][/c]アップ"
	},
	["1204"] = {
		1204,
		"拘束強化率",
		"味方全員の[c][e28002]拘束強化率[-][/c]が[c][01a310]10%[-][/c]アップ"
	},
	["1304"] = {
		1304,
		"ブレイク",
		"味方全員の[c][e28002]ブレイク[-][/c]が[c][01a310]10%[-][/c]アップ"
	}
}

return table
