-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_fairytale_cell_text_ja_jp.lua

local table = {}

table.keys = {
	cell_type = 3,
	name = 4,
	map_id = 2,
	id = 1,
	num = 6,
	desc = 5
}
table.rows = {
	["1"] = {
		1,
		5,
		0,
		"",
		"",
		""
	},
	["2"] = {
		2,
		5,
		0,
		"",
		"",
		""
	},
	["3"] = {
		3,
		5,
		0,
		"",
		"",
		""
	},
	["4"] = {
		4,
		5,
		0,
		"",
		"",
		""
	},
	["5"] = {
		5,
		5,
		4,
		"屋敷01",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"01"
	},
	["6"] = {
		6,
		5,
		5,
		"屋敷02",
		"立派な屋敷のボスチャレンジ！全力で敵を倒して、物語から抜け出そう！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"02"
	},
	["7"] = {
		7,
		5,
		0,
		"",
		"",
		""
	},
	["8"] = {
		8,
		5,
		0,
		"",
		"",
		""
	},
	["9"] = {
		9,
		5,
		0,
		"",
		"",
		""
	},
	["10"] = {
		10,
		5,
		0,
		"",
		"",
		""
	},
	["11"] = {
		11,
		5,
		0,
		"",
		"",
		""
	},
	["12"] = {
		12,
		5,
		0,
		"",
		"",
		""
	},
	["13"] = {
		13,
		5,
		0,
		"",
		"",
		""
	},
	["14"] = {
		14,
		5,
		0,
		"",
		"",
		""
	},
	["15"] = {
		15,
		5,
		3,
		"屋敷03",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"03"
	},
	["16"] = {
		16,
		5,
		2,
		"屋敷04",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"04"
	},
	["17"] = {
		17,
		5,
		4,
		"屋敷05",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"05"
	},
	["18"] = {
		18,
		5,
		0,
		"",
		"",
		""
	},
	["19"] = {
		19,
		5,
		0,
		"",
		"",
		""
	},
	["20"] = {
		20,
		5,
		0,
		"",
		"",
		""
	},
	["21"] = {
		21,
		5,
		0,
		"",
		"",
		""
	},
	["22"] = {
		22,
		5,
		4,
		"屋敷06",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"06"
	},
	["23"] = {
		23,
		5,
		2,
		"屋敷07",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		"07"
	},
	["24"] = {
		24,
		5,
		2,
		"屋敷08",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"08"
	},
	["25"] = {
		25,
		5,
		0,
		"",
		"",
		""
	},
	["26"] = {
		26,
		5,
		0,
		"",
		"",
		""
	},
	["27"] = {
		27,
		5,
		2,
		"屋敷09",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。",
		"09"
	},
	["28"] = {
		28,
		5,
		3,
		"屋敷10",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		10
	},
	["29"] = {
		29,
		5,
		2,
		"屋敷11",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。",
		11
	},
	["30"] = {
		30,
		5,
		0,
		"",
		"",
		""
	},
	["31"] = {
		31,
		5,
		0,
		"",
		"",
		""
	},
	["32"] = {
		32,
		5,
		3,
		"屋敷12",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		12
	},
	["33"] = {
		33,
		5,
		0,
		"",
		"",
		""
	},
	["34"] = {
		34,
		5,
		4,
		"屋敷13",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		13
	},
	["35"] = {
		35,
		5,
		4,
		"屋敷14",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		14
	},
	["36"] = {
		36,
		5,
		2,
		"屋敷15",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		15
	},
	["37"] = {
		37,
		5,
		3,
		"屋敷16",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！",
		16
	},
	["38"] = {
		38,
		5,
		4,
		"屋敷17",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		17
	},
	["39"] = {
		39,
		5,
		0,
		"",
		"",
		""
	},
	["40"] = {
		40,
		5,
		3,
		"屋敷18",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		18
	},
	["41"] = {
		41,
		5,
		4,
		"屋敷19",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		19
	},
	["42"] = {
		42,
		5,
		2,
		"屋敷20",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		20
	},
	["43"] = {
		43,
		5,
		2,
		"屋敷21",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		21
	},
	["44"] = {
		44,
		5,
		0,
		"",
		"",
		""
	},
	["45"] = {
		45,
		5,
		0,
		"",
		"",
		""
	},
	["46"] = {
		46,
		5,
		0,
		"",
		"",
		""
	},
	["47"] = {
		47,
		5,
		0,
		"",
		"",
		""
	},
	["48"] = {
		48,
		5,
		3,
		"屋敷22",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		22
	},
	["49"] = {
		49,
		5,
		4,
		"屋敷23",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		23
	},
	["50"] = {
		50,
		5,
		2,
		"屋敷24",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		24
	},
	["51"] = {
		51,
		5,
		0,
		"",
		"",
		""
	},
	["52"] = {
		52,
		5,
		0,
		"",
		"",
		""
	},
	["53"] = {
		53,
		5,
		3,
		"屋敷25",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		25
	},
	["54"] = {
		54,
		5,
		4,
		"屋敷26",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		26
	},
	["55"] = {
		55,
		5,
		2,
		"屋敷27",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		27
	},
	["56"] = {
		56,
		5,
		3,
		"屋敷28",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		28
	},
	["57"] = {
		57,
		5,
		2,
		"屋敷29",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		29
	},
	["58"] = {
		58,
		5,
		4,
		"屋敷30",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		30
	},
	["59"] = {
		59,
		5,
		3,
		"屋敷31",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		31
	},
	["60"] = {
		60,
		5,
		0,
		"",
		"",
		""
	},
	["61"] = {
		61,
		5,
		0,
		"",
		"",
		""
	},
	["62"] = {
		62,
		5,
		2,
		"屋敷32",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		32
	},
	["63"] = {
		63,
		5,
		0,
		"",
		"",
		""
	},
	["64"] = {
		64,
		5,
		0,
		"",
		"",
		""
	},
	["65"] = {
		65,
		5,
		0,
		"",
		"",
		""
	},
	["66"] = {
		66,
		5,
		0,
		"",
		"",
		""
	},
	["67"] = {
		67,
		5,
		0,
		"",
		"",
		""
	},
	["68"] = {
		68,
		5,
		0,
		"",
		"",
		""
	},
	["69"] = {
		69,
		5,
		0,
		"",
		"",
		""
	},
	["70"] = {
		70,
		5,
		0,
		"",
		"",
		""
	},
	["71"] = {
		71,
		5,
		0,
		"",
		"",
		""
	},
	["72"] = {
		72,
		5,
		3,
		"屋敷33",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！",
		33
	},
	["73"] = {
		73,
		5,
		4,
		"屋敷34",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		34
	},
	["74"] = {
		74,
		5,
		4,
		"屋敷35",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		35
	},
	["75"] = {
		75,
		5,
		2,
		"屋敷36",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。",
		36
	},
	["76"] = {
		76,
		5,
		3,
		"屋敷37",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		37
	},
	["77"] = {
		77,
		5,
		3,
		"屋敷38",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		38
	},
	["78"] = {
		78,
		5,
		4,
		"屋敷39",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		39
	},
	["79"] = {
		79,
		5,
		2,
		"屋敷40",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。",
		40
	},
	["80"] = {
		80,
		5,
		4,
		"屋敷41",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		41
	},
	["81"] = {
		81,
		5,
		4,
		"屋敷42",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		42
	},
	["82"] = {
		82,
		5,
		2,
		"屋敷43",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		43
	},
	["83"] = {
		83,
		5,
		2,
		"屋敷44",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		44
	},
	["84"] = {
		84,
		5,
		3,
		"屋敷45",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		45
	},
	["85"] = {
		85,
		5,
		2,
		"屋敷46",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		46
	},
	["86"] = {
		86,
		5,
		4,
		"屋敷47",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		47
	},
	["87"] = {
		87,
		5,
		2,
		"屋敷48",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		48
	},
	["88"] = {
		88,
		5,
		3,
		"屋敷49",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		49
	},
	["89"] = {
		89,
		5,
		2,
		"屋敷50",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		50
	},
	["90"] = {
		90,
		5,
		4,
		"屋敷51",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		51
	},
	["91"] = {
		91,
		5,
		0,
		"",
		"",
		""
	},
	["92"] = {
		92,
		5,
		2,
		"屋敷52",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		52
	},
	["93"] = {
		93,
		5,
		3,
		"屋敷53",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		53
	},
	["94"] = {
		94,
		5,
		4,
		"屋敷54",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		54
	},
	["95"] = {
		95,
		5,
		4,
		"屋敷55",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		55
	},
	["96"] = {
		96,
		5,
		2,
		"屋敷56",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		56
	},
	["97"] = {
		97,
		5,
		3,
		"屋敷57",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！",
		57
	},
	["98"] = {
		98,
		5,
		2,
		"屋敷58",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。",
		58
	},
	["99"] = {
		99,
		5,
		3,
		"屋敷59",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		59
	},
	["100"] = {
		100,
		5,
		1,
		"屋敷60",
		"スタートマス",
		60
	},
	["101"] = {
		101,
		1,
		0,
		"",
		"",
		""
	},
	["102"] = {
		102,
		1,
		0,
		"",
		"",
		""
	},
	["103"] = {
		103,
		1,
		0,
		"",
		"",
		""
	},
	["104"] = {
		104,
		1,
		0,
		"",
		"",
		""
	},
	["105"] = {
		105,
		1,
		5,
		"森01",
		"迷いの森のボスチャレンジ！全力で敵を倒して、物語から抜け出そう！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"01"
	},
	["106"] = {
		106,
		1,
		0,
		"",
		"",
		""
	},
	["107"] = {
		107,
		1,
		0,
		"",
		"",
		""
	},
	["108"] = {
		108,
		1,
		0,
		"",
		"",
		""
	},
	["109"] = {
		109,
		1,
		0,
		"",
		"",
		""
	},
	["110"] = {
		110,
		1,
		0,
		"",
		"",
		""
	},
	["111"] = {
		111,
		1,
		0,
		"",
		"",
		""
	},
	["112"] = {
		112,
		1,
		0,
		"",
		"",
		""
	},
	["113"] = {
		113,
		1,
		2,
		"森02",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。",
		"02"
	},
	["114"] = {
		114,
		1,
		3,
		"森03",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！",
		"03"
	},
	["115"] = {
		115,
		1,
		2,
		"森04",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"04"
	},
	["116"] = {
		116,
		1,
		0,
		"",
		"",
		""
	},
	["117"] = {
		117,
		1,
		4,
		"森05",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"05"
	},
	["118"] = {
		118,
		1,
		2,
		"森06",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		"06"
	},
	["119"] = {
		119,
		1,
		0,
		"",
		"",
		""
	},
	["120"] = {
		120,
		1,
		0,
		"",
		"",
		""
	},
	["121"] = {
		121,
		1,
		0,
		"",
		"",
		""
	},
	["122"] = {
		122,
		1,
		4,
		"森07",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"07"
	},
	["123"] = {
		123,
		1,
		2,
		"森08",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。",
		"08"
	},
	["124"] = {
		124,
		1,
		4,
		"森09",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"09"
	},
	["125"] = {
		125,
		1,
		3,
		"森10",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		10
	},
	["126"] = {
		126,
		1,
		2,
		"森11",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		11
	},
	["127"] = {
		127,
		1,
		4,
		"森12",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		12
	},
	["128"] = {
		128,
		1,
		3,
		"森13",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		13
	},
	["129"] = {
		129,
		1,
		0,
		"",
		"",
		""
	},
	["130"] = {
		130,
		1,
		0,
		"",
		"",
		""
	},
	["131"] = {
		131,
		1,
		0,
		"",
		"",
		""
	},
	["132"] = {
		132,
		1,
		2,
		"森14",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		14
	},
	["133"] = {
		133,
		1,
		3,
		"森15",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		15
	},
	["134"] = {
		134,
		1,
		0,
		"",
		"",
		""
	},
	["135"] = {
		135,
		1,
		0,
		"",
		"",
		""
	},
	["136"] = {
		136,
		1,
		0,
		"",
		"",
		""
	},
	["137"] = {
		137,
		1,
		0,
		"",
		"",
		""
	},
	["138"] = {
		138,
		1,
		2,
		"森16",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		16
	},
	["139"] = {
		139,
		1,
		4,
		"森17",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		17
	},
	["140"] = {
		140,
		1,
		0,
		"",
		"",
		""
	},
	["141"] = {
		141,
		1,
		4,
		"森18",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		18
	},
	["142"] = {
		142,
		1,
		2,
		"森19",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		19
	},
	["143"] = {
		143,
		1,
		4,
		"森20",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		20
	},
	["144"] = {
		144,
		1,
		4,
		"森21",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		21
	},
	["145"] = {
		145,
		1,
		3,
		"森22",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		22
	},
	["146"] = {
		146,
		1,
		4,
		"森23",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		23
	},
	["147"] = {
		147,
		1,
		0,
		"",
		"",
		""
	},
	["148"] = {
		148,
		1,
		3,
		"森24",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		24
	},
	["149"] = {
		149,
		1,
		2,
		"森25",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。",
		25
	},
	["150"] = {
		150,
		1,
		0,
		"",
		"",
		""
	},
	["151"] = {
		151,
		1,
		3,
		"森26",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		26
	},
	["152"] = {
		152,
		1,
		0,
		"",
		"",
		""
	},
	["153"] = {
		153,
		1,
		0,
		"",
		"",
		""
	},
	["154"] = {
		154,
		1,
		0,
		"",
		"",
		""
	},
	["155"] = {
		155,
		1,
		4,
		"森27",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		27
	},
	["156"] = {
		156,
		1,
		2,
		"森28",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		28
	},
	["157"] = {
		157,
		1,
		4,
		"森29",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		29
	},
	["158"] = {
		158,
		1,
		2,
		"森30",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		30
	},
	["159"] = {
		159,
		1,
		0,
		"",
		"",
		""
	},
	["160"] = {
		160,
		1,
		3,
		"森31",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		31
	},
	["161"] = {
		161,
		1,
		2,
		"森32",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		32
	},
	["162"] = {
		162,
		1,
		4,
		"森33",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		33
	},
	["163"] = {
		163,
		1,
		3,
		"森34",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！",
		34
	},
	["164"] = {
		164,
		1,
		4,
		"森35",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		35
	},
	["165"] = {
		165,
		1,
		3,
		"森36",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		36
	},
	["166"] = {
		166,
		1,
		4,
		"森37",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		37
	},
	["167"] = {
		167,
		1,
		3,
		"森38",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！",
		38
	},
	["168"] = {
		168,
		1,
		4,
		"森39",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		39
	},
	["169"] = {
		169,
		1,
		2,
		"森40",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。",
		40
	},
	["170"] = {
		170,
		1,
		0,
		"",
		"",
		""
	},
	["171"] = {
		171,
		1,
		0,
		"",
		"",
		""
	},
	["172"] = {
		172,
		1,
		0,
		"",
		"",
		""
	},
	["173"] = {
		173,
		1,
		2,
		"森41",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		41
	},
	["174"] = {
		174,
		1,
		3,
		"森42",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		42
	},
	["175"] = {
		175,
		1,
		2,
		"森43",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		43
	},
	["176"] = {
		176,
		1,
		3,
		"森44",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		44
	},
	["177"] = {
		177,
		1,
		2,
		"森45",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		45
	},
	["178"] = {
		178,
		1,
		2,
		"森46",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		46
	},
	["179"] = {
		179,
		1,
		0,
		"",
		"",
		""
	},
	["180"] = {
		180,
		1,
		0,
		"",
		"",
		""
	},
	["181"] = {
		181,
		1,
		0,
		"",
		"",
		""
	},
	["182"] = {
		182,
		1,
		0,
		"",
		"",
		""
	},
	["183"] = {
		183,
		1,
		4,
		"森47",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		47
	},
	["184"] = {
		184,
		1,
		4,
		"森48",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		48
	},
	["185"] = {
		185,
		1,
		3,
		"森49",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		49
	},
	["186"] = {
		186,
		1,
		3,
		"森50",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		50
	},
	["187"] = {
		187,
		1,
		4,
		"森51",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		51
	},
	["188"] = {
		188,
		1,
		0,
		"",
		"",
		""
	},
	["189"] = {
		189,
		1,
		0,
		"",
		"",
		""
	},
	["190"] = {
		190,
		1,
		0,
		"",
		"",
		""
	},
	["191"] = {
		191,
		1,
		1,
		"森52",
		"スタートマス",
		52
	},
	["192"] = {
		192,
		1,
		2,
		"森53",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		53
	},
	["193"] = {
		193,
		1,
		3,
		"森54",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		54
	},
	["194"] = {
		194,
		1,
		2,
		"森55",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		55
	},
	["195"] = {
		195,
		1,
		3,
		"森56",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		56
	},
	["196"] = {
		196,
		1,
		2,
		"森57",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		57
	},
	["197"] = {
		197,
		1,
		4,
		"森58",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		58
	},
	["198"] = {
		198,
		1,
		2,
		"森59",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		59
	},
	["199"] = {
		199,
		1,
		2,
		"森60",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。",
		60
	},
	["200"] = {
		200,
		1,
		0,
		"",
		"",
		""
	},
	["201"] = {
		201,
		2,
		0,
		"",
		"",
		""
	},
	["202"] = {
		202,
		2,
		0,
		"",
		"",
		""
	},
	["203"] = {
		203,
		2,
		5,
		"城01",
		"見覚えのある城のボスチャレンジ！全力で敵を倒して、物語から抜け出そう！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"01"
	},
	["204"] = {
		204,
		2,
		0,
		"",
		"",
		""
	},
	["205"] = {
		205,
		2,
		4,
		"城02",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"02"
	},
	["206"] = {
		206,
		2,
		0,
		"",
		"",
		""
	},
	["207"] = {
		207,
		2,
		2,
		"城03",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		"03"
	},
	["208"] = {
		208,
		2,
		0,
		"",
		"",
		""
	},
	["209"] = {
		209,
		2,
		0,
		"",
		"",
		""
	},
	["210"] = {
		210,
		2,
		0,
		"",
		"",
		""
	},
	["211"] = {
		211,
		2,
		0,
		"",
		"",
		""
	},
	["212"] = {
		212,
		2,
		2,
		"城04",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		"04"
	},
	["213"] = {
		213,
		2,
		4,
		"城05",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"05"
	},
	["214"] = {
		214,
		2,
		2,
		"城06",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"06"
	},
	["215"] = {
		215,
		2,
		3,
		"城07",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"07"
	},
	["216"] = {
		216,
		2,
		2,
		"城08",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"08"
	},
	["217"] = {
		217,
		2,
		4,
		"城09",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"09"
	},
	["218"] = {
		218,
		2,
		3,
		"城10",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！",
		"10"
	},
	["219"] = {
		219,
		2,
		2,
		"城11",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。",
		11
	},
	["220"] = {
		220,
		2,
		0,
		"",
		"",
		""
	},
	["221"] = {
		221,
		2,
		0,
		"",
		"",
		""
	},
	["222"] = {
		222,
		2,
		0,
		"",
		"",
		""
	},
	["223"] = {
		223,
		2,
		3,
		"城12",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		12
	},
	["224"] = {
		224,
		2,
		4,
		"城13",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		13
	},
	["225"] = {
		225,
		2,
		0,
		"",
		"",
		""
	},
	["226"] = {
		226,
		2,
		3,
		"城14",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！",
		14
	},
	["227"] = {
		227,
		2,
		2,
		"城15",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		15
	},
	["228"] = {
		228,
		2,
		0,
		"",
		"",
		""
	},
	["229"] = {
		229,
		2,
		0,
		"",
		"",
		""
	},
	["230"] = {
		230,
		2,
		0,
		"",
		"",
		""
	},
	["231"] = {
		231,
		2,
		0,
		"",
		"",
		""
	},
	["232"] = {
		232,
		2,
		4,
		"城16",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		16
	},
	["233"] = {
		233,
		2,
		2,
		"城17",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		17
	},
	["234"] = {
		234,
		2,
		4,
		"城18",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		18
	},
	["235"] = {
		235,
		2,
		2,
		"城19",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		19
	},
	["236"] = {
		236,
		2,
		4,
		"城20",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		20
	},
	["237"] = {
		237,
		2,
		2,
		"城21",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。",
		21
	},
	["238"] = {
		238,
		2,
		3,
		"城22",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		22
	},
	["239"] = {
		239,
		2,
		2,
		"城23",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		23
	},
	["240"] = {
		240,
		2,
		0,
		"",
		"",
		""
	},
	["241"] = {
		241,
		2,
		4,
		"城24",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		24
	},
	["242"] = {
		242,
		2,
		3,
		"城25",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		25
	},
	["243"] = {
		243,
		2,
		0,
		"",
		"",
		""
	},
	["244"] = {
		244,
		2,
		0,
		"",
		"",
		""
	},
	["245"] = {
		245,
		2,
		0,
		"",
		"",
		""
	},
	["246"] = {
		246,
		2,
		0,
		"",
		"",
		""
	},
	["247"] = {
		247,
		2,
		0,
		"",
		"",
		""
	},
	["248"] = {
		248,
		2,
		2,
		"城26",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		26
	},
	["249"] = {
		249,
		2,
		4,
		"城27",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		27
	},
	["250"] = {
		250,
		2,
		0,
		"",
		"",
		""
	},
	["251"] = {
		251,
		2,
		0,
		"",
		"",
		""
	},
	["252"] = {
		252,
		2,
		2,
		"城28",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		28
	},
	["253"] = {
		253,
		2,
		0,
		"",
		"",
		""
	},
	["254"] = {
		254,
		2,
		4,
		"城29",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		29
	},
	["255"] = {
		255,
		2,
		2,
		"城30",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		30
	},
	["256"] = {
		256,
		2,
		3,
		"城31",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		31
	},
	["257"] = {
		257,
		2,
		4,
		"城32",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		32
	},
	["258"] = {
		258,
		2,
		4,
		"城33",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		33
	},
	["259"] = {
		259,
		2,
		3,
		"城34",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		34
	},
	["260"] = {
		260,
		2,
		0,
		"",
		"",
		""
	},
	["261"] = {
		261,
		2,
		0,
		"",
		"",
		""
	},
	["262"] = {
		262,
		2,
		0,
		"",
		"",
		""
	},
	["263"] = {
		263,
		2,
		4,
		"城35",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		35
	},
	["264"] = {
		264,
		2,
		3,
		"城36",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！",
		36
	},
	["265"] = {
		265,
		2,
		0,
		"",
		"",
		""
	},
	["266"] = {
		266,
		2,
		3,
		"城37",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		37
	},
	["267"] = {
		267,
		2,
		2,
		"城38",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		38
	},
	["268"] = {
		268,
		2,
		0,
		"",
		"",
		""
	},
	["269"] = {
		269,
		2,
		2,
		"城39",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。",
		39
	},
	["270"] = {
		270,
		2,
		0,
		"",
		"",
		""
	},
	["271"] = {
		271,
		2,
		1,
		"城40",
		"スタートマス",
		40
	},
	["272"] = {
		272,
		2,
		2,
		"城41",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		41
	},
	["273"] = {
		273,
		2,
		3,
		"城42",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		42
	},
	["274"] = {
		274,
		2,
		2,
		"城43",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		43
	},
	["275"] = {
		275,
		2,
		4,
		"城44",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		44
	},
	["276"] = {
		276,
		2,
		2,
		"城45",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		45
	},
	["277"] = {
		277,
		2,
		4,
		"城46",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		46
	},
	["278"] = {
		278,
		2,
		3,
		"城47",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！",
		47
	},
	["279"] = {
		279,
		2,
		4,
		"城48",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		48
	},
	["280"] = {
		280,
		2,
		3,
		"城49",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		49
	},
	["281"] = {
		281,
		2,
		0,
		"",
		"",
		""
	},
	["282"] = {
		282,
		2,
		4,
		"城50",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		50
	},
	["283"] = {
		283,
		2,
		0,
		"",
		"",
		""
	},
	["284"] = {
		284,
		2,
		4,
		"城51",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		51
	},
	["285"] = {
		285,
		2,
		3,
		"城52",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！",
		52
	},
	["286"] = {
		286,
		2,
		3,
		"城53",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		53
	},
	["287"] = {
		287,
		2,
		0,
		"",
		"",
		""
	},
	["288"] = {
		288,
		2,
		2,
		"城54",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		54
	},
	["289"] = {
		289,
		2,
		0,
		"",
		"",
		""
	},
	["290"] = {
		290,
		2,
		0,
		"",
		"",
		""
	},
	["291"] = {
		291,
		2,
		0,
		"",
		"",
		""
	},
	["292"] = {
		292,
		2,
		0,
		"",
		"",
		""
	},
	["293"] = {
		293,
		2,
		2,
		"城55",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		55
	},
	["294"] = {
		294,
		2,
		3,
		"城56",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		56
	},
	["295"] = {
		295,
		2,
		2,
		"城57",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		57
	},
	["296"] = {
		296,
		2,
		4,
		"城58",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		58
	},
	["297"] = {
		297,
		2,
		2,
		"城59",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		59
	},
	["298"] = {
		298,
		2,
		3,
		"城60",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		60
	},
	["299"] = {
		299,
		2,
		0,
		"",
		"",
		""
	},
	["300"] = {
		300,
		2,
		0,
		"",
		"",
		""
	},
	["301"] = {
		301,
		3,
		0,
		"",
		"",
		""
	},
	["302"] = {
		302,
		3,
		0,
		"",
		"",
		""
	},
	["303"] = {
		303,
		3,
		0,
		"",
		"",
		""
	},
	["304"] = {
		304,
		3,
		0,
		"",
		"",
		""
	},
	["305"] = {
		305,
		3,
		2,
		"街01",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。",
		"01"
	},
	["306"] = {
		306,
		3,
		0,
		"",
		"",
		""
	},
	["307"] = {
		307,
		3,
		0,
		"",
		"",
		""
	},
	["308"] = {
		308,
		3,
		0,
		"",
		"",
		""
	},
	["309"] = {
		309,
		3,
		0,
		"",
		"",
		""
	},
	["310"] = {
		310,
		3,
		0,
		"",
		"",
		""
	},
	["311"] = {
		311,
		3,
		0,
		"",
		"",
		""
	},
	["312"] = {
		312,
		3,
		2,
		"街02",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。",
		"02"
	},
	["313"] = {
		313,
		3,
		0,
		"",
		"",
		""
	},
	["314"] = {
		314,
		3,
		0,
		"",
		"",
		""
	},
	["315"] = {
		315,
		3,
		4,
		"街03",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"03"
	},
	["316"] = {
		316,
		3,
		3,
		"街04",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		"04"
	},
	["317"] = {
		317,
		3,
		0,
		"",
		"",
		""
	},
	["318"] = {
		318,
		3,
		0,
		"",
		"",
		""
	},
	["319"] = {
		319,
		3,
		4,
		"街05",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"05"
	},
	["320"] = {
		320,
		3,
		0,
		"",
		"",
		""
	},
	["321"] = {
		321,
		3,
		4,
		"街06",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"06"
	},
	["322"] = {
		322,
		3,
		3,
		"街07",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！",
		"07"
	},
	["323"] = {
		323,
		3,
		0,
		"",
		"",
		""
	},
	["324"] = {
		324,
		3,
		2,
		"街08",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		"08"
	},
	["325"] = {
		325,
		3,
		0,
		"",
		"",
		""
	},
	["326"] = {
		326,
		3,
		4,
		"街09",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"09"
	},
	["327"] = {
		327,
		3,
		0,
		"",
		"",
		""
	},
	["328"] = {
		328,
		3,
		2,
		"街10",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		10
	},
	["329"] = {
		329,
		3,
		3,
		"街11",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		11
	},
	["330"] = {
		330,
		3,
		0,
		"",
		"",
		""
	},
	["331"] = {
		331,
		3,
		2,
		"街12",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。",
		12
	},
	["332"] = {
		332,
		3,
		0,
		"",
		"",
		""
	},
	["333"] = {
		333,
		3,
		4,
		"街13",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		13
	},
	["334"] = {
		334,
		3,
		3,
		"街14",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		14
	},
	["335"] = {
		335,
		3,
		4,
		"街15",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		15
	},
	["336"] = {
		336,
		3,
		3,
		"街16",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！",
		16
	},
	["337"] = {
		337,
		3,
		2,
		"街17",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		17
	},
	["338"] = {
		338,
		3,
		3,
		"街18",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		18
	},
	["339"] = {
		339,
		3,
		0,
		"",
		"",
		""
	},
	["340"] = {
		340,
		3,
		2,
		"街19",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		19
	},
	["341"] = {
		341,
		3,
		4,
		"街20",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		20
	},
	["342"] = {
		342,
		3,
		2,
		"街21",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		21
	},
	["343"] = {
		343,
		3,
		0,
		"",
		"",
		""
	},
	["344"] = {
		344,
		3,
		2,
		"街22",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		22
	},
	["345"] = {
		345,
		3,
		3,
		"街23",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！",
		23
	},
	["346"] = {
		346,
		3,
		4,
		"街24",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		24
	},
	["347"] = {
		347,
		3,
		0,
		"",
		"",
		""
	},
	["348"] = {
		348,
		3,
		2,
		"街25",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		25
	},
	["349"] = {
		349,
		3,
		4,
		"街26",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		26
	},
	["350"] = {
		350,
		3,
		0,
		"",
		"",
		""
	},
	["351"] = {
		351,
		3,
		0,
		"",
		"",
		""
	},
	["352"] = {
		352,
		3,
		3,
		"街27",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		27
	},
	["353"] = {
		353,
		3,
		0,
		"",
		"",
		""
	},
	["354"] = {
		354,
		3,
		0,
		"",
		"",
		""
	},
	["355"] = {
		355,
		3,
		4,
		"街28",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		28
	},
	["356"] = {
		356,
		3,
		2,
		"街29",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		29
	},
	["357"] = {
		357,
		3,
		3,
		"街30",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		30
	},
	["358"] = {
		358,
		3,
		0,
		"",
		"",
		""
	},
	["359"] = {
		359,
		3,
		4,
		"街31",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		31
	},
	["360"] = {
		360,
		3,
		0,
		"",
		"",
		""
	},
	["361"] = {
		361,
		3,
		2,
		"街32",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		32
	},
	["362"] = {
		362,
		3,
		4,
		"街33",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		33
	},
	["363"] = {
		363,
		3,
		0,
		"",
		"",
		""
	},
	["364"] = {
		364,
		3,
		2,
		"街34",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		34
	},
	["365"] = {
		365,
		3,
		3,
		"街35",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		35
	},
	["366"] = {
		366,
		3,
		4,
		"街36",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		36
	},
	["367"] = {
		367,
		3,
		0,
		"",
		"",
		""
	},
	["368"] = {
		368,
		3,
		3,
		"街37",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		37
	},
	["369"] = {
		369,
		3,
		2,
		"街38",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		38
	},
	["370"] = {
		370,
		3,
		0,
		"",
		"",
		""
	},
	["371"] = {
		371,
		3,
		3,
		"街39",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！",
		39
	},
	["372"] = {
		372,
		3,
		3,
		"街40",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		40
	},
	["373"] = {
		373,
		3,
		2,
		"街41",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		41
	},
	["374"] = {
		374,
		3,
		4,
		"街42",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		42
	},
	["375"] = {
		375,
		3,
		3,
		"街43",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		43
	},
	["376"] = {
		376,
		3,
		2,
		"街44",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		44
	},
	["377"] = {
		377,
		3,
		0,
		"",
		"",
		""
	},
	["378"] = {
		378,
		3,
		2,
		"街45",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		45
	},
	["379"] = {
		379,
		3,
		3,
		"街46",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		46
	},
	["380"] = {
		380,
		3,
		4,
		"街47",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		47
	},
	["381"] = {
		381,
		3,
		2,
		"街48",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		48
	},
	["382"] = {
		382,
		3,
		4,
		"街49",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		49
	},
	["383"] = {
		383,
		3,
		0,
		"",
		"",
		""
	},
	["384"] = {
		384,
		3,
		2,
		"街50",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。",
		50
	},
	["385"] = {
		385,
		3,
		0,
		"",
		"",
		""
	},
	["386"] = {
		386,
		3,
		0,
		"",
		"",
		""
	},
	["387"] = {
		387,
		3,
		3,
		"街51",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		51
	},
	["388"] = {
		388,
		3,
		4,
		"街52",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		52
	},
	["389"] = {
		389,
		3,
		2,
		"街53",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		53
	},
	["390"] = {
		390,
		3,
		0,
		"",
		"",
		""
	},
	["391"] = {
		391,
		3,
		1,
		"街54",
		"スタートマス",
		54
	},
	["392"] = {
		392,
		3,
		0,
		"",
		"",
		""
	},
	["393"] = {
		393,
		3,
		2,
		"街55",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		55
	},
	["394"] = {
		394,
		3,
		4,
		"街56",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		56
	},
	["395"] = {
		395,
		3,
		0,
		"",
		"",
		""
	},
	["396"] = {
		396,
		3,
		3,
		"街57",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！",
		57
	},
	["397"] = {
		397,
		3,
		4,
		"街58",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		58
	},
	["398"] = {
		398,
		3,
		2,
		"街59",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		59
	},
	["399"] = {
		399,
		3,
		0,
		"",
		"",
		""
	},
	["400"] = {
		400,
		3,
		5,
		"街60",
		"平和な街のボスチャレンジ！全力で敵を倒して、物語から抜け出そう！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		60
	},
	["401"] = {
		401,
		4,
		0,
		"",
		"",
		""
	},
	["402"] = {
		402,
		4,
		1,
		"湖01",
		"スタートマス",
		"01"
	},
	["403"] = {
		403,
		4,
		0,
		"",
		"",
		""
	},
	["404"] = {
		404,
		4,
		0,
		"",
		"",
		""
	},
	["405"] = {
		405,
		4,
		0,
		"",
		"",
		""
	},
	["406"] = {
		406,
		4,
		0,
		"",
		"",
		""
	},
	["407"] = {
		407,
		4,
		0,
		"",
		"",
		""
	},
	["408"] = {
		408,
		4,
		2,
		"湖02",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。",
		"02"
	},
	["409"] = {
		409,
		4,
		0,
		"",
		"",
		""
	},
	["410"] = {
		410,
		4,
		0,
		"",
		"",
		""
	},
	["411"] = {
		411,
		4,
		0,
		"",
		"",
		""
	},
	["412"] = {
		412,
		4,
		4,
		"湖03",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"03"
	},
	["413"] = {
		413,
		4,
		2,
		"湖04",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"04"
	},
	["414"] = {
		414,
		4,
		0,
		"",
		"",
		""
	},
	["415"] = {
		415,
		4,
		0,
		"",
		"",
		""
	},
	["416"] = {
		416,
		4,
		0,
		"",
		"",
		""
	},
	["417"] = {
		417,
		4,
		0,
		"",
		"",
		""
	},
	["418"] = {
		418,
		4,
		3,
		"湖05",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		"05"
	},
	["419"] = {
		419,
		4,
		4,
		"湖06",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"06"
	},
	["420"] = {
		420,
		4,
		0,
		"",
		"",
		""
	},
	["421"] = {
		421,
		4,
		2,
		"湖07",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		"07"
	},
	["422"] = {
		422,
		4,
		0,
		"",
		"",
		""
	},
	["423"] = {
		423,
		4,
		3,
		"湖08",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		"08"
	},
	["424"] = {
		424,
		4,
		4,
		"湖09",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"09"
	},
	["425"] = {
		425,
		4,
		0,
		"",
		"",
		""
	},
	["426"] = {
		426,
		4,
		0,
		"",
		"",
		""
	},
	["427"] = {
		427,
		4,
		2,
		"湖10",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		10
	},
	["428"] = {
		428,
		4,
		0,
		"",
		"",
		""
	},
	["429"] = {
		429,
		4,
		2,
		"湖11",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		11
	},
	["430"] = {
		430,
		4,
		0,
		"",
		"",
		""
	},
	["431"] = {
		431,
		4,
		3,
		"湖12",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		12
	},
	["432"] = {
		432,
		4,
		0,
		"",
		"",
		""
	},
	["433"] = {
		433,
		4,
		4,
		"湖13",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		13
	},
	["434"] = {
		434,
		4,
		2,
		"湖14",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		14
	},
	["435"] = {
		435,
		4,
		0,
		"",
		"",
		""
	},
	["436"] = {
		436,
		4,
		2,
		"湖15",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。",
		15
	},
	["437"] = {
		437,
		4,
		4,
		"湖16",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		16
	},
	["438"] = {
		438,
		4,
		3,
		"湖17",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		17
	},
	["439"] = {
		439,
		4,
		0,
		"",
		"",
		""
	},
	["440"] = {
		440,
		4,
		3,
		"湖18",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！",
		18
	},
	["441"] = {
		441,
		4,
		4,
		"湖19",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		19
	},
	["442"] = {
		442,
		4,
		2,
		"湖20",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		20
	},
	["443"] = {
		443,
		4,
		4,
		"湖21",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		21
	},
	["444"] = {
		444,
		4,
		0,
		"",
		"",
		""
	},
	["445"] = {
		445,
		4,
		3,
		"湖22",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		22
	},
	["446"] = {
		446,
		4,
		0,
		"",
		"",
		""
	},
	["447"] = {
		447,
		4,
		3,
		"湖23",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		23
	},
	["448"] = {
		448,
		4,
		2,
		"湖24",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		24
	},
	["449"] = {
		449,
		4,
		4,
		"湖25",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		25
	},
	["450"] = {
		450,
		4,
		0,
		"",
		"",
		""
	},
	["451"] = {
		451,
		4,
		0,
		"",
		"",
		""
	},
	["452"] = {
		452,
		4,
		3,
		"湖26",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！",
		26
	},
	["453"] = {
		453,
		4,
		2,
		"湖27",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		27
	},
	["454"] = {
		454,
		4,
		2,
		"湖28",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		28
	},
	["455"] = {
		455,
		4,
		0,
		"",
		"",
		""
	},
	["456"] = {
		456,
		4,
		4,
		"湖29",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		29
	},
	["457"] = {
		457,
		4,
		2,
		"湖30",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		30
	},
	["458"] = {
		458,
		4,
		4,
		"湖31",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		31
	},
	["459"] = {
		459,
		4,
		3,
		"湖32",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		32
	},
	["460"] = {
		460,
		4,
		2,
		"湖33",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		33
	},
	["461"] = {
		461,
		4,
		0,
		"",
		"",
		""
	},
	["462"] = {
		462,
		4,
		4,
		"湖34",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		34
	},
	["463"] = {
		463,
		4,
		3,
		"湖35",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		35
	},
	["464"] = {
		464,
		4,
		4,
		"湖36",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		36
	},
	["465"] = {
		465,
		4,
		0,
		"",
		"",
		""
	},
	["466"] = {
		466,
		4,
		0,
		"",
		"",
		""
	},
	["467"] = {
		467,
		4,
		3,
		"湖37",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		37
	},
	["468"] = {
		468,
		4,
		2,
		"湖38",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		38
	},
	["469"] = {
		469,
		4,
		0,
		"",
		"",
		""
	},
	["470"] = {
		470,
		4,
		5,
		"湖39",
		"静かな湖のボスチャレンジ！全力で敵を倒して、物語から抜け出そう！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		39
	},
	["471"] = {
		471,
		4,
		0,
		"",
		"",
		""
	},
	["472"] = {
		472,
		4,
		3,
		"湖40",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		40
	},
	["473"] = {
		473,
		4,
		2,
		"湖41",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。",
		41
	},
	["474"] = {
		474,
		4,
		2,
		"湖42",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		42
	},
	["475"] = {
		475,
		4,
		3,
		"湖43",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		43
	},
	["476"] = {
		476,
		4,
		4,
		"湖44",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		44
	},
	["477"] = {
		477,
		4,
		2,
		"湖45",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		45
	},
	["478"] = {
		478,
		4,
		4,
		"湖46",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		46
	},
	["479"] = {
		479,
		4,
		3,
		"湖47",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		47
	},
	["480"] = {
		480,
		4,
		0,
		"",
		"",
		""
	},
	["481"] = {
		481,
		4,
		0,
		"",
		"",
		""
	},
	["482"] = {
		482,
		4,
		2,
		"湖48",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		48
	},
	["483"] = {
		483,
		4,
		3,
		"湖49",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！",
		49
	},
	["484"] = {
		484,
		4,
		4,
		"湖50",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		50
	},
	["485"] = {
		485,
		4,
		2,
		"湖51",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		51
	},
	["486"] = {
		486,
		4,
		3,
		"湖52",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		52
	},
	["487"] = {
		487,
		4,
		2,
		"湖53",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		53
	},
	["488"] = {
		488,
		4,
		4,
		"湖54",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		54
	},
	["489"] = {
		489,
		4,
		0,
		"",
		"",
		""
	},
	["490"] = {
		490,
		4,
		0,
		"",
		"",
		""
	},
	["491"] = {
		491,
		4,
		0,
		"",
		"",
		""
	},
	["492"] = {
		492,
		4,
		0,
		"",
		"",
		""
	},
	["493"] = {
		493,
		4,
		4,
		"湖55",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		55
	},
	["494"] = {
		494,
		4,
		2,
		"湖56",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		56
	},
	["495"] = {
		495,
		4,
		4,
		"湖57",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		57
	},
	["496"] = {
		496,
		4,
		2,
		"湖58",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		58
	},
	["497"] = {
		497,
		4,
		4,
		"湖59",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		59
	},
	["498"] = {
		498,
		4,
		3,
		"湖60",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		60
	},
	["499"] = {
		499,
		4,
		0,
		"",
		"",
		""
	},
	["500"] = {
		500,
		4,
		0,
		"",
		"",
		""
	},
	["501"] = {
		501,
		6,
		0,
		"",
		"",
		""
	},
	["502"] = {
		502,
		6,
		0,
		"",
		"",
		""
	},
	["503"] = {
		503,
		6,
		0,
		"",
		"",
		""
	},
	["504"] = {
		504,
		6,
		0,
		"",
		"",
		""
	},
	["505"] = {
		505,
		6,
		0,
		"",
		"",
		""
	},
	["506"] = {
		506,
		6,
		2,
		"渦01",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		"01"
	},
	["507"] = {
		507,
		6,
		4,
		"渦02",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"02"
	},
	["508"] = {
		508,
		6,
		2,
		"渦03",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。",
		"03"
	},
	["509"] = {
		509,
		6,
		4,
		"渦04",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"04"
	},
	["510"] = {
		510,
		6,
		0,
		"",
		"",
		""
	},
	["511"] = {
		511,
		6,
		0,
		"",
		"",
		""
	},
	["512"] = {
		512,
		6,
		4,
		"渦05",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		"05"
	},
	["513"] = {
		513,
		6,
		1,
		"渦06",
		"スタートマス",
		"06"
	},
	["514"] = {
		514,
		6,
		0,
		"",
		"",
		""
	},
	["515"] = {
		515,
		6,
		2,
		"渦07",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。",
		"07"
	},
	["516"] = {
		516,
		6,
		3,
		"渦08",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！",
		"08"
	},
	["517"] = {
		517,
		6,
		2,
		"渦09",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		"09"
	},
	["518"] = {
		518,
		6,
		3,
		"渦10",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		10
	},
	["519"] = {
		519,
		6,
		4,
		"渦11",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		11
	},
	["520"] = {
		520,
		6,
		2,
		"渦12",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		12
	},
	["521"] = {
		521,
		6,
		2,
		"渦13",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。",
		13
	},
	["522"] = {
		522,
		6,
		2,
		"渦14",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		14
	},
	["523"] = {
		523,
		6,
		0,
		"",
		"",
		""
	},
	["524"] = {
		524,
		6,
		4,
		"渦15",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		15
	},
	["525"] = {
		525,
		6,
		0,
		"",
		"",
		""
	},
	["526"] = {
		526,
		6,
		4,
		"渦16",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		16
	},
	["527"] = {
		527,
		6,
		3,
		"渦17",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		17
	},
	["528"] = {
		528,
		6,
		2,
		"渦18",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		18
	},
	["529"] = {
		529,
		6,
		2,
		"渦19",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		19
	},
	["530"] = {
		530,
		6,
		3,
		"渦20",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		20
	},
	["531"] = {
		531,
		6,
		0,
		"",
		"",
		""
	},
	["532"] = {
		532,
		6,
		4,
		"渦21",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		21
	},
	["533"] = {
		533,
		6,
		3,
		"渦22",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		22
	},
	["534"] = {
		534,
		6,
		0,
		"",
		"",
		""
	},
	["535"] = {
		535,
		6,
		2,
		"渦23",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		23
	},
	["536"] = {
		536,
		6,
		3,
		"渦24",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		24
	},
	["537"] = {
		537,
		6,
		2,
		"渦25",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		25
	},
	["538"] = {
		538,
		6,
		0,
		"",
		"",
		""
	},
	["539"] = {
		539,
		6,
		4,
		"渦26",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		26
	},
	["540"] = {
		540,
		6,
		4,
		"渦27",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		27
	},
	["541"] = {
		541,
		6,
		3,
		"渦28",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		28
	},
	["542"] = {
		542,
		6,
		2,
		"渦29",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		29
	},
	["543"] = {
		543,
		6,
		0,
		"",
		"",
		""
	},
	["544"] = {
		544,
		6,
		0,
		"",
		"",
		""
	},
	["545"] = {
		545,
		6,
		0,
		"",
		"",
		""
	},
	["546"] = {
		546,
		6,
		4,
		"渦30",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		30
	},
	["547"] = {
		547,
		6,
		4,
		"渦31",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		31
	},
	["548"] = {
		548,
		6,
		0,
		"",
		"",
		""
	},
	["549"] = {
		549,
		6,
		2,
		"渦32",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		32
	},
	["550"] = {
		550,
		6,
		2,
		"渦33",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		33
	},
	["551"] = {
		551,
		6,
		0,
		"",
		"",
		""
	},
	["552"] = {
		552,
		6,
		4,
		"渦34",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		34
	},
	["553"] = {
		553,
		6,
		2,
		"渦35",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。",
		35
	},
	["554"] = {
		554,
		6,
		0,
		"",
		"",
		""
	},
	["555"] = {
		555,
		6,
		0,
		"",
		"",
		""
	},
	["556"] = {
		556,
		6,
		3,
		"渦36",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！",
		36
	},
	["557"] = {
		557,
		6,
		2,
		"渦37",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		37
	},
	["558"] = {
		558,
		6,
		2,
		"渦38",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		38
	},
	["559"] = {
		559,
		6,
		0,
		"",
		"",
		""
	},
	["560"] = {
		560,
		6,
		3,
		"渦39",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「雲華学部の戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		39
	},
	["561"] = {
		561,
		6,
		2,
		"渦40",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		40
	},
	["562"] = {
		562,
		6,
		2,
		"渦41",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		41
	},
	["563"] = {
		563,
		6,
		0,
		"",
		"",
		""
	},
	["564"] = {
		564,
		6,
		3,
		"渦42",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「スリングショットまたは刀傘が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		42
	},
	["565"] = {
		565,
		6,
		2,
		"渦43",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵が拘束効果（石化、気絶、凍結）を受ける度、ランダムで2体の味方戦姫が自身の最大HP10％のダメージを受ける。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		43
	},
	["566"] = {
		566,
		6,
		3,
		"渦44",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「銀髪または白髪の戦姫（衣装は含まれない）」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		44
	},
	["567"] = {
		567,
		6,
		4,
		"渦45",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		45
	},
	["568"] = {
		568,
		6,
		0,
		"",
		"",
		""
	},
	["569"] = {
		569,
		6,
		2,
		"渦46",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：敵は4回ダメージを受ける度、次のダメージを無効化する。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		46
	},
	["570"] = {
		570,
		6,
		3,
		"渦47",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「隠匿学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		47
	},
	["571"] = {
		571,
		6,
		0,
		"",
		"",
		""
	},
	["572"] = {
		572,
		6,
		4,
		"渦48",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		48
	},
	["573"] = {
		573,
		6,
		3,
		"渦49",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「ケモミミの戦姫」を選択すると、ボーナスが更に増加するよ！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		49
	},
	["574"] = {
		574,
		6,
		2,
		"渦50",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		50
	},
	["575"] = {
		575,
		6,
		4,
		"渦51",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		51
	},
	["576"] = {
		576,
		6,
		4,
		"渦52",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		52
	},
	["577"] = {
		577,
		6,
		3,
		"渦53",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「神威学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		53
	},
	["578"] = {
		578,
		6,
		2,
		"渦54",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方戦姫がBUFF状態の場合、BUFF1つにつき攻撃力が10％ダウンする。",
		54
	},
	["579"] = {
		579,
		6,
		0,
		"",
		"",
		""
	},
	["580"] = {
		580,
		6,
		5,
		"渦55",
		"幻想の渦のボスチャレンジ！全力で敵を倒して、物語から抜け出そう！\nメインチャレンジ：当マスのチャレンジではボーナスが増加します。",
		55
	},
	["581"] = {
		581,
		6,
		0,
		"",
		"",
		""
	},
	["582"] = {
		582,
		6,
		2,
		"渦56",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：ターン終了時に、残りHPが最も高い味方戦姫が、自身の最大HP20％のダメージを受ける。",
		56
	},
	["583"] = {
		583,
		6,
		4,
		"渦57",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		57
	},
	["584"] = {
		584,
		6,
		3,
		"渦58",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「量子バラまたは桜の扇子が好きな戦姫」を選択すると、ボーナスが更に増加するよ！",
		58
	},
	["585"] = {
		585,
		6,
		2,
		"渦59",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：無",
		59
	},
	["586"] = {
		586,
		6,
		2,
		"渦60",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える継続ダメージが80％減少。",
		60
	},
	["587"] = {
		587,
		6,
		3,
		"渦61",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「風見学部の戦姫」を選択すると、ボーナスが更に増加するよ！",
		61
	},
	["588"] = {
		588,
		6,
		0,
		"",
		"",
		""
	},
	["589"] = {
		589,
		6,
		0,
		"",
		"",
		""
	},
	["590"] = {
		590,
		6,
		0,
		"",
		"",
		""
	},
	["591"] = {
		591,
		6,
		0,
		"",
		"",
		""
	},
	["592"] = {
		592,
		6,
		0,
		"",
		"",
		""
	},
	["593"] = {
		593,
		6,
		3,
		"渦62",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「外見年齢が16歳の戦姫」を選択すると、ボーナスが更に増加するよ！",
		62
	},
	["594"] = {
		594,
		6,
		2,
		"渦63",
		"自身の戦姫、または協力NPCで敵と戦って、ボーナスを獲得しよう！ダメージが高い程、ボーナスがアップするよ！\n特殊チャレンジ：味方が与える会心ダメージが80％減少。",
		63
	},
	["595"] = {
		595,
		6,
		4,
		"渦64",
		"イベントが発生！イベントの内容と選択肢の結果により、ボーナスを獲得します。",
		64
	},
	["596"] = {
		596,
		6,
		3,
		"渦65",
		"支援チャレンジに参加する戦姫を選択して、ボーナスを獲得！「誕生日が8月または9月の戦姫」を選択すると、ボーナスが更に増加するよ！",
		65
	},
	["597"] = {
		597,
		6,
		0,
		"",
		"",
		""
	},
	["598"] = {
		598,
		6,
		0,
		"",
		"",
		""
	},
	["599"] = {
		599,
		6,
		0,
		"",
		"",
		""
	},
	["600"] = {
		600,
		6,
		0,
		"",
		"",
		""
	}
}

return table
