-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_trickortreat_task_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"下記のミッションを全てクリア"
	},
	["2"] = {
		2,
		"最上階を1回プレイ"
	},
	["3"] = {
		3,
		"学園リーグを5回プレイ"
	},
	["4"] = {
		4,
		"ダイヤを500個消費する"
	},
	["5"] = {
		5,
		"宿舎で家具を1回購入"
	},
	["6"] = {
		6,
		"ウィークリーミッションを全てクリア"
	},
	["7"] = {
		7,
		"累計5日ログイン"
	},
	["8"] = {
		8,
		"ダイヤを5000個消費する"
	},
	["9"] = {
		9,
		"アバター限定ショップで10回購入"
	},
	["10"] = {
		10,
		"星4以上のバイトミッションを10回クリアする"
	}
}

return table
