-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_invitation_gift_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	text = 3,
	lv = 2
}
table.rows = {
	["1"] = {
		1,
		1,
		"こちらは先輩からのほんの気持ちです！"
	},
	["2"] = {
		2,
		1,
		"今日のプレゼントをお受け取り下さい！明日もログインをお忘れなく～！"
	},
	["3"] = {
		3,
		1,
		"売店にはたくさんのアイテムがありますので、時間のある時に覗いてみてくださいね～。"
	},
	["4"] = {
		4,
		6,
		"デイリーミッションを忘れずに～。"
	},
	["5"] = {
		5,
		9,
		"強くなれば最上階で更に多くのボーナスを獲得できますよ！"
	},
	["6"] = {
		6,
		12,
		"今日のプレゼントです！学園リーグで更なる高みを目指しましょう！"
	},
	["7"] = {
		7,
		30,
		"時の回廊での観測をお忘れなく～。"
	},
	["8"] = {
		8,
		58,
		"使い魔はチームにバフを与えますので、育成しましょう～。"
	}
}

return table
