-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_jigsaw_pic_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"子守ひつじ",
		"ヴェラの水着"
	},
	["2"] = {
		2,
		"浜辺のオッドアイ",
		"ルシフェルの水着"
	},
	["3"] = {
		3,
		"危機一髪ビーチ",
		"王異の水着"
	},
	["4"] = {
		4,
		"渚のきらら",
		"雲母の水着"
	},
	["5"] = {
		5,
		"潮騒の誘惑",
		"アンユエの水着"
	},
	["6"] = {
		6,
		"小悪魔サマー",
		"アパテーの水着"
	},
	["7"] = {
		7,
		"砂浜の射手",
		"后羿の水着"
	},
	["8"] = {
		8,
		"パーリーピーポー",
		"フェイズナの水着"
	},
	["9"] = {
		9,
		"ぺぺのなつやすみ",
		"ペペロンの水着"
	},
	["10"] = {
		10,
		"魅惑のサーファー",
		"関羽の水着"
	},
	["11"] = {
		11,
		"海辺の三日月",
		"伊達政宗の水着"
	},
	["12"] = {
		12,
		"サマーツインズ",
		"イサウ＆ヤコブの水着"
	},
	["13"] = {
		13,
		"ワルキューレの夏",
		"呂布の水着"
	},
	["14"] = {
		14,
		"夏恋バニラ",
		"バニラの水着"
	},
	["15"] = {
		15,
		"メイドインサマー",
		"シルバーの水着"
	},
	["16"] = {
		16,
		"夏限定ガチャ",
		"陸遜の水着"
	},
	["17"] = {
		17,
		"くまさんビーチ",
		"チューリングの水着"
	},
	["18"] = {
		18,
		"銀色のサーファー",
		"ルシファーの水着"
	},
	["19"] = {
		19,
		"真夏のサンフレア",
		"龐統の水着"
	},
	["20"] = {
		20,
		"天使の戯れ",
		"ミカエルの水着"
	},
	["21"] = {
		21,
		"スイートベリー",
		"張郃の水着"
	},
	["22"] = {
		22,
		"マリンライダー",
		"夏侯惇の水着"
	},
	["23"] = {
		23,
		"グランブルー",
		"鄧艾の水着"
	},
	["24"] = {
		24,
		"浪ノ剣",
		"方天の水着"
	}
}

return table
