-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_spfarm_policy_text_ja_jp.lua

local table = {}

table.keys = {
	title = 3,
	content = 2,
	type = 1
}
table.rows = {
	["1"] = {
		1,
		"{1}のLvの上限：[c][10B570]{2}[-][/c]",
		"研究しよう！"
	},
	["2"] = {
		2,
		"{1}の数量の上限：[c][10B570]{2}[-][/c]",
		"種を蒔こう！"
	},
	["3"] = {
		3,
		"防衛チームを設置できる花の数量の上限：[c][10B570]{1}[-][/c]",
		"護ろう！"
	},
	["4"] = {
		4,
		"略奪時に連れて行ける戦姫の数の上限：[c][10B570]{1}[-][/c]",
		"略奪しよう！"
	},
	["5"] = {
		5,
		"略奪時のバッグの容量の上限：[c][10B570]{1}[-][/c]",
		"準備しよう！"
	},
	["6"] = {
		6,
		"すぐに奇妙な果実の種を[c][10B570]{1}[-][/c]個獲得",
		"収穫しよう！"
	}
}

return table
