-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_easter_egg_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	text = 2
}
table.rows = {
	["1"] = {
		1,
		"イースターエッグといえば、どこかで卵型の物を見かけた気が……？"
	},
	["3"] = {
		3,
		"祝日はやはりみんなと過ごしたいですね！みんながいる場所に行きましょう！"
	},
	["4"] = {
		4,
		"灯台下暗しというじゃないですか？案外、イースターエッグは身近な場所にいるかもしれませんよ！"
	},
	["5"] = {
		5,
		"一番危険な場所がかえって一番安全な場合があります。もしかしたら人が多い所に隠していたり……？"
	},
	["6"] = {
		6,
		"イースターエッグは記念性が高いですし、もしかしたらトロフィーとかと一緒に置いていたりしませんか？"
	},
	["2"] = {
		2,
		"商人にとって、祝日は商売日！もしかしたら特別なモノを売っているお店があるかもしれませんよ！"
	},
	["7"] = {
		7,
		"例え祝日でも、諸葛亮ちゃんはきっと仕事なのでしょう。顔を出して、少し話し相手になってあげましょう！"
	}
}

return table
