-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_space_explore_mission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"以下のミッションを全てクリア（毎日）"
	},
	["2"] = {
		2,
		"最上階を1回プレイ"
	},
	["3"] = {
		3,
		"学園リーグを5回プレイ"
	},
	["4"] = {
		4,
		"きらめき手帳のデイリーミッションを全てクリア"
	},
	["5"] = {
		5,
		"宿舎で家具を1回購入"
	},
	["6"] = {
		6,
		"以下のミッションを全てクリア（毎週）"
	},
	["7"] = {
		7,
		"累計5日ログイン"
	},
	["8"] = {
		8,
		"ダイヤを4000個消費"
	},
	["9"] = {
		9,
		"普通販売機累計200回使用"
	},
	["10"] = {
		10,
		"普通販売機累計400回使用"
	},
	["11"] = {
		11,
		"プレミアムガチャを累計100回実施"
	},
	["12"] = {
		12,
		"プレミアムガチャを累計200回実施"
	},
	["13"] = {
		13,
		"生徒募集を20回する"
	},
	["14"] = {
		14,
		"生徒募集を40回する"
	},
	["15"] = {
		15,
		"舵を累計30個使用"
	},
	["16"] = {
		16,
		"舵を累計75個使用"
	},
	["17"] = {
		17,
		"星5戦姫を1回獲得"
	},
	["18"] = {
		18,
		"星6戦姫を1回獲得"
	}
}

return table
