-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_return_tmission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"学園リーグで100回戦闘する"
	},
	["2"] = {
		2,
		"トップリーグで20回戦闘する"
	},
	["3"] = {
		3,
		"オートモードの報酬を100回回収する"
	},
	["4"] = {
		4,
		"デイリーテストで100回勝利する"
	},
	["5"] = {
		5,
		"精霊幻境で100回勝利する"
	},
	["6"] = {
		6,
		"サークルボスと20回戦闘する"
	},
	["7"] = {
		7,
		"ガチャ、進学、欠片合成で星5戦姫を20体獲得"
	},
	["8"] = {
		8,
		"進学で星6戦姫を10体獲得"
	},
	["9"] = {
		9,
		"全ての再会クエストをクリア"
	}
}

return table
