-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	title = 3,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"サインイン",
		"サインイン"
	},
	["2"] = {
		2,
		"月間パック",
		"月間パック"
	},
	["3"] = {
		3,
		"週間パック",
		"週間パック"
	},
	["4"] = {
		4,
		"新サーバーボーナス",
		"新サーバー\nボーナス"
	},
	["5"] = {
		5,
		"購入",
		"購入"
	},
	["6"] = {
		6,
		"月間パス",
		"月間パス"
	},
	["7"] = {
		7,
		"ミニ月間パス",
		"ミニ月間パス"
	},
	["8"] = {
		8,
		"レベルパック",
		"レベル\nパック"
	},
	["9"] = {
		9,
		"星4パック",
		"星4育成\nパック"
	},
	["10"] = {
		10,
		"星5パック",
		"星5育成\nパック"
	},
	["11"] = {
		11,
		"初購入パック",
		"初購入\nパック"
	},
	["12"] = {
		12,
		"お得ビッグパック",
		"お得パック"
	},
	["13"] = {
		13,
		"ガチャpt達成",
		"ガチャpt達成"
	},
	["14"] = {
		14,
		"戦姫ガチャ",
		"戦姫ガチャ"
	},
	["15"] = {
		15,
		"お得ビッグパック",
		"お得パック"
	},
	["16"] = {
		16,
		"募集審査",
		"募集審査"
	},
	["17"] = {
		17,
		"戦姫集結",
		"戦姫集結"
	},
	["18"] = {
		18,
		"「いいね」ボーナス",
		"SNS\nボーナス"
	},
	["19"] = {
		19,
		"無料購入",
		"無料\n購入"
	},
	["20"] = {
		20,
		"販売機ptゲット",
		"販売機pt\nゲット"
	},
	["21"] = {
		21,
		"バイト目標達成",
		"バイト\n目標達成"
	},
	["22"] = {
		22,
		"決戦競技場",
		"決戦\n競技場"
	},
	["23"] = {
		23,
		"戦姫専用ミッション",
		"戦姫専用\nミッション"
	},
	["24"] = {
		24,
		"週間パス",
		"週間パス"
	},
	["25"] = {
		25,
		"進学＆覚醒",
		"進学＆覚醒"
	},
	["26"] = {
		26,
		"戦姫交換",
		"戦姫交換"
	},
	["27"] = {
		27,
		"探検家ギフト",
		"探検家ギフト"
	},
	["28"] = {
		28,
		"スイートハウス",
		"スイート\nハウス"
	},
	["29"] = {
		29,
		"無主活動登陸",
		"無主活動登陸"
	},
	["30"] = {
		30,
		"新声の儀",
		"新声の儀"
	},
	["31"] = {
		31,
		"期間限定星5セール",
		"期間限定\n星5セール"
	},
	["32"] = {
		32,
		"課外活動",
		"課外活動"
	},
	["33"] = {
		33,
		"バニラのアトリエ",
		"バニラの\nアトリエ"
	},
	["34"] = {
		34,
		"使い魔捕獲",
		"使い魔\n捕獲"
	},
	["35"] = {
		35,
		"ゴールド定期購入",
		"ゴールド\n定期購入"
	},
	["36"] = {
		36,
		"にゃんにゃんカード",
		"にゃんにゃん\nカード"
	},
	["37"] = {
		37,
		"パズル集",
		"パズル集"
	},
	["38"] = {
		38,
		"定期購入",
		"定期購入"
	},
	["39"] = {
		39,
		"月間パック",
		"月間パック"
	},
	["40"] = {
		40,
		"週間パック",
		"週間パック"
	},
	["41"] = {
		41,
		"限界突破祭",
		"限界突破祭"
	},
	["42"] = {
		42,
		"入学ボーナス",
		"サマー劇場"
	},
	["43"] = {
		43,
		"アイス祭り",
		"アイス\n祭り"
	},
	["44"] = {
		44,
		"超お得衣装パック",
		"超お得\n衣装パック"
	},
	["45"] = {
		45,
		"超お得衣装パック",
		"超お得\n衣装パック"
	},
	["46"] = {
		46,
		"初めてのときめき",
		"初めての\nときめき"
	},
	["47"] = {
		47,
		"お月見ログイン",
		"お月見\nログイン"
	},
	["48"] = {
		48,
		"星10交換生",
		"星10\n交換生"
	},
	["49"] = {
		49,
		"ステージパック",
		"ステージ\nパック"
	},
	["50"] = {
		50,
		"桜の木の下の約束",
		"桜の木の下の\n約束"
	},
	["51"] = {
		51,
		"誓約の指輪",
		"誓約の指輪"
	},
	["52"] = {
		52,
		"愛と誓いの総選挙",
		"愛と誓いの\n総選挙"
	},
	["53"] = {
		53,
		"テストプレイ",
		"テスト\nプレイ"
	},
	["54"] = {
		54,
		"テストフィードバック",
		"テストフィード\nバック"
	},
	["55"] = {
		55,
		"寮のお手伝い",
		"寮のお手伝い"
	},
	["56"] = {
		56,
		"入学ボーナス",
		"入学\nボーナス"
	},
	["57"] = {
		57,
		"育成パック",
		"育成パック"
	},
	["58"] = {
		58,
		"サーバー記念ガチャ",
		"サーバー\n記念ガチャ"
	},
	["59"] = {
		59,
		"幽夢学園",
		"幽夢学園"
	},
	["60"] = {
		60,
		"装備補給",
		"装備補給"
	},
	["61"] = {
		61,
		"砂浜乱闘",
		"砂浜乱闘"
	},
	["62"] = {
		62,
		"ボーナスアップ",
		"ボーナス\nアップ"
	},
	["63"] = {
		63,
		"幽夢喫茶店",
		"幽夢喫茶店"
	},
	["64"] = {
		64,
		"スロットマシン",
		"スロット\nマシン"
	},
	["65"] = {
		65,
		"スロットpt達成",
		"スロット\npt達成"
	},
	["66"] = {
		66,
		"クリスマス限定パック",
		"クリスマス\n限定パック"
	},
	["67"] = {
		67,
		"生演奏",
		"生演奏"
	},
	["68"] = {
		68,
		"音楽フェス",
		"音楽フェス"
	},
	["69"] = {
		69,
		"勉強プラン",
		"勉強プラン"
	},
	["70"] = {
		70,
		"図書館の観測者",
		"図書館の\n観測者"
	},
	["71"] = {
		71,
		"典籍研究",
		"典籍研究"
	},
	["72"] = {
		72,
		"誓約パック",
		"誓約パック"
	},
	["73"] = {
		73,
		"キャンディ集め",
		"ライトアップ"
	},
	["74"] = {
		74,
		"紫雨に轟く機械の咆哮",
		"紫雨に轟く\n機械の咆哮"
	},
	["75"] = {
		75,
		"毎月の課題",
		"毎月の課題"
	},
	["76"] = {
		76,
		"ドリンクパック",
		"ドリンクパック"
	},
	["77"] = {
		77,
		"ゴールドパック",
		"ゴールドパック"
	},
	["78"] = {
		78,
		"ステージパック",
		"ステージパック"
	},
	["79"] = {
		79,
		"最上階特別パック",
		"最上階特別パック"
	},
	["80"] = {
		80,
		"レベルパック",
		"レベル\nパック"
	},
	["81"] = {
		81,
		"星4パック",
		"星4育成\nパック"
	},
	["82"] = {
		82,
		"星5パック",
		"星5育成\nパック"
	},
	["84"] = {
		84,
		"愛と誓いの総選挙",
		"愛と誓いの\n総選挙"
	},
	["85"] = {
		85,
		"年越しボックス",
		"年越しボックス"
	},
	["86"] = {
		86,
		"ハロウィン探検",
		"ハロウィン\n探検"
	},
	["87"] = {
		87,
		"ボーナスセール",
		"ボーナス\nセール"
	},
	["88"] = {
		88,
		"戦姫スクラッチ",
		"戦姫スクラッチ"
	},
	["89"] = {
		89,
		"バリューパック",
		"お得パック"
	},
	["90"] = {
		90,
		"超お得パック",
		"超お得パック"
	},
	["91"] = {
		91,
		"無料購入",
		"無料\n購入"
	},
	["92"] = {
		92,
		"ガチャボーナスパック",
		"ガチャ\nボーナスパック"
	},
	["93"] = {
		93,
		"コーヒー制作",
		"コーヒー制作"
	},
	["95"] = {
		95,
		"祝福の池",
		"祝福の池"
	},
	["999"] = {
		999,
		"予習目標",
		"予習目標"
	},
	["97"] = {
		97,
		"レア戦姫大集合",
		"レア戦姫\n大集合"
	},
	["98"] = {
		98,
		"カオス討伐戦",
		"カオス討伐戦"
	},
	["99"] = {
		99,
		"戦姫ガチャ",
		"戦姫ガチャ"
	},
	["100"] = {
		100,
		"スイーツファクトリー",
		"スイーツ\nファクトリー"
	},
	["101"] = {
		101,
		"カラフルバルーン",
		"カラフル\nバルーン"
	},
	["103"] = {
		103,
		"入学セット",
		"入学セット"
	},
	["104"] = {
		104,
		"デイリーお得パック",
		"デイリー\nお得パック"
	},
	["105"] = {
		105,
		"デイリーお得パック",
		"デイリー\nお得パック"
	},
	["106"] = {
		106,
		"",
		""
	},
	["107"] = {
		107,
		"星7パック",
		"星7育成\nパック"
	},
	["108"] = {
		108,
		"紫雨に轟く機械の咆哮",
		"紫雨に轟く\n機械の咆哮"
	},
	["102"] = {
		102,
		"幽夢体育祭",
		"幽夢体育祭"
	},
	["109"] = {
		109,
		"精霊幻境探索",
		"精霊幻境探索"
	},
	["110"] = {
		110,
		"星9パック2",
		"星9育成\nパック2"
	},
	["111"] = {
		111,
		"星9パック1",
		"星9育成\nパック1"
	},
	["112"] = {
		112,
		"連携で星5魏延をGET！",
		"アカウント連携"
	},
	["113"] = {
		113,
		"オンラインボーナス",
		"オンラインボーナス"
	},
	["114"] = {
		114,
		"入学案内",
		"入学案内"
	},
	["115"] = {
		115,
		"技術部の狂宴",
		"技術部の狂宴"
	},
	["116"] = {
		116,
		"7日ボーナス",
		"7日ボーナス"
	},
	["117"] = {
		117,
		"放課後のんびりタイム",
		"放課後\nのんびりタイム"
	},
	["118"] = {
		118,
		"オートドロップが2倍",
		"オートドロップが2倍"
	},
	["119"] = {
		119,
		"日常テスト2倍",
		"日常テスト2倍"
	},
	["120"] = {
		120,
		"入学テスト",
		"入学テスト"
	},
	["121"] = {
		121,
		"胸キュン大作戦",
		"胸キュン大作戦"
	},
	["122"] = {
		122,
		"伯爵の秘密の贈り物",
		"伯爵の秘密の\n贈り物"
	},
	["123"] = {
		123,
		"エナジー限定召喚",
		"エナジー限定召喚"
	},
	["125"] = {
		125,
		"ラッキーカード",
		"ラッキーカード"
	},
	["128"] = {
		128,
		"先輩へ♡",
		"先輩へ♡"
	},
	["129"] = {
		129,
		"初回4倍",
		"初回4倍"
	},
	["130"] = {
		130,
		"超お得パック",
		"超お得パック"
	},
	["131"] = {
		131,
		"周年ケーキ",
		"周年ケーキ"
	},
	["126"] = {
		126,
		"学園探索",
		"学園探索"
	},
	["127"] = {
		127,
		"カーニバルパズル",
		"カーニバルパズル"
	},
	["132"] = {
		132,
		"お得特権パス",
		"お得特権パス"
	},
	["133"] = {
		133,
		"クールサマー",
		"クールサマー"
	},
	["134"] = {
		134,
		"マジックカード",
		"マジック\nカード"
	},
	["135"] = {
		135,
		"マジックパック",
		"マジックパック"
	},
	["136"] = {
		136,
		"ステージ準備",
		"ステージ準備"
	},
	["137"] = {
		137,
		"おかえり",
		"おかえり"
	},
	["138"] = {
		138,
		"スペシャルパック",
		"スペシャルパック"
	},
	["139"] = {
		139,
		"割引月間パス",
		"割引月間パス"
	},
	["140"] = {
		140,
		"祈願ガチャ",
		"祈願ガチャ"
	},
	["142"] = {
		142,
		"心躍る音色",
		"心躍る音色"
	},
	["143"] = {
		143,
		"雲の上の旅",
		"雲の上の旅"
	},
	["144"] = {
		144,
		"赤ずきんのプレゼント",
		"赤ずきんの\nプレゼント"
	},
	["141"] = {
		141,
		"幻想物語",
		"幻想物語"
	},
	["145"] = {
		145,
		"クリスのプレゼント",
		"クリスの\nプレゼント"
	},
	["146"] = {
		146,
		"最上階ファンド",
		"最上階\nファンド"
	},
	["147"] = {
		147,
		"超お得衣装パック",
		"超お得\n衣装パック"
	},
	["148"] = {
		148,
		"超お得パック",
		"超お得パック"
	},
	["149"] = {
		149,
		"助手オーディション",
		"助手オーディション"
	},
	["150"] = {
		150,
		"カボチャ畑",
		"カボチャ畑"
	},
	["151"] = {
		151,
		"彫刻刀補給",
		"彫刻刀補給"
	},
	["152"] = {
		152,
		"弁当補給",
		"弁当補給"
	},
	["153"] = {
		153,
		"ビスケット補給",
		"ビスケット補給"
	},
	["154"] = {
		154,
		"学部試験補給",
		"学部試験補給"
	},
	["156"] = {
		156,
		"七日ミッション",
		"七日ミッション"
	},
	["157"] = {
		157,
		"超お得パック",
		"初心者応援"
	},
	["155"] = {
		155,
		"旧校舎探索",
		"旧校舎探索"
	},
	["158"] = {
		158,
		"韓國kakaopay（韓語專用）",
		"韓國kakaopay（韓語專用）"
	},
	["159"] = {
		159,
		"月初めダッシュ",
		"月初め\nダッシュ"
	},
	["160"] = {
		160,
		"ブラックフライデーセール",
		"ブラックフライデー\nセール"
	},
	["161"] = {
		161,
		"時の巡り合い",
		"時の巡り合い"
	},
	["162"] = {
		162,
		"新入生の試練",
		"新入生の試練"
	},
	["163"] = {
		163,
		"ボーナス交換",
		"ボーナス交換"
	},
	["164"] = {
		164,
		"初購入パック",
		"初購入パック"
	},
	["165"] = {
		165,
		"お得初心者パック",
		"お得初心者\nパック"
	},
	["166"] = {
		166,
		"ラブリー漂流記",
		"ラブリー\n漂流記"
	},
	["167"] = {
		167,
		"漂流者補給",
		"漂流者補給"
	},
	["170"] = {
		170,
		"還元祭り",
		"還元祭り"
	},
	["171"] = {
		171,
		"聖夜の人形屋",
		"聖夜の人形屋"
	},
	["172"] = {
		172,
		"冬のログイン",
		"冬のログイン"
	},
	["169"] = {
		169,
		"ブラックフライデーショップ",
		"ブラックフライデー\nショップ"
	},
	["168"] = {
		168,
		"新戦姫ガチャ",
		"新戦姫ガチャ"
	},
	["173"] = {
		173,
		"幽夢勉強会",
		"幽夢勉強会"
	},
	["174"] = {
		174,
		"チューリング強化＆衣装",
		"チューリング強化＆衣装"
	},
	["175"] = {
		175,
		"魂器ヘルパー",
		"魂器ヘルパー"
	},
	["176"] = {
		176,
		"初心者ファンド",
		"初心者\nファンド"
	},
	["177"] = {
		177,
		"初心者10連ガチャ",
		"初心者10連ガチャ"
	},
	["178"] = {
		178,
		"ラッキーボーナス",
		"ラッキー\nボーナス"
	},
	["179"] = {
		179,
		"初心者ガチャ",
		"初心者ガチャ"
	},
	["180"] = {
		180,
		"初心者限定ガチャパック",
		"初心者限定\nガチャパック"
	},
	["181"] = {
		181,
		"新年売店",
		"新年売店"
	},
	["182"] = {
		182,
		"周年前夜祭",
		"周年前夜祭"
	},
	["183"] = {
		183,
		"不等価交換",
		"不等価交換"
	},
	["184"] = {
		184,
		"還元ボーナス",
		"還元ボーナス"
	},
	["185"] = {
		185,
		"エンドレスバレンタイン",
		"エンドレス\nバレンタイン"
	},
	["186"] = {
		186,
		"使い魔歓迎大作戦",
		"使い魔\n歓迎大作戦"
	},
	["187"] = {
		187,
		"使い魔の力パック",
		"使い魔の力\nパック"
	},
	["188"] = {
		188,
		"入学案内所の返礼",
		"入学案内所の\n返礼"
	},
	["189"] = {
		189,
		"パペットパレード",
		"パペット\nパレード"
	},
	["190"] = {
		190,
		"イースターパック",
		"イースター\nパック"
	},
	["191"] = {
		191,
		"ボトルメール",
		"ボトルメール"
	},
	["192"] = {
		192,
		"ボトメ限定パック",
		"ボトメ限定パック"
	},
	["193"] = {
		193,
		"時間限定委託クエスト",
		"時間限定\n委託クエスト"
	},
	["195"] = {
		195,
		"ギフトコード",
		"ギフトコード"
	},
	["196"] = {
		196,
		"「花火」研究計画",
		"「花火」\n研究計画"
	},
	["197"] = {
		197,
		"ぺペの修行の道",
		"ぺペの\n修行の道"
	},
	["198"] = {
		198,
		"古城の埋蔵金",
		"古城の埋蔵金"
	},
	["199"] = {
		199,
		"出席とるよ全員集合",
		"出席とるよ\n全員集合"
	},
	["202"] = {
		202,
		"新入生授業企画",
		"新入生授業企画"
	},
	["203"] = {
		203,
		"授業企画パック",
		"授業企画パック"
	},
	["204"] = {
		204,
		"授業研修",
		"授業研修"
	},
	["205"] = {
		205,
		"珊瑚の枝集め",
		"珊瑚の枝集め"
	},
	["206"] = {
		206,
		"タイムシークレット",
		"タイム\nシークレット"
	},
	["207"] = {
		207,
		"時の痕跡を探そう",
		"時の痕跡を探そう"
	},
	["208"] = {
		208,
		"ヤドリギに願いを",
		"ヤドリギに願いを"
	},
	["209"] = {
		209,
		"魔力補給",
		"魔力補給"
	},
	["210"] = {
		210,
		"オーダーメイド",
		"オーダー\nメイド"
	},
	["211"] = {
		211,
		"異界補給",
		"異界補給"
	},
	["212"] = {
		212,
		"探険準備",
		"探険準備"
	},
	["213"] = {
		213,
		"探険チーム拡大",
		"探険チーム拡大"
	},
	["214"] = {
		214,
		"異界探険",
		"異界探険"
	},
	["215"] = {
		215,
		"カスタム補給",
		"カスタム補給"
	},
	["216"] = {
		216,
		"新入生授業企画",
		"新入生授業企画"
	},
	["217"] = {
		217,
		"授業企画パック",
		"授業企画パック"
	},
	["218"] = {
		218,
		"授業研修",
		"授業研修"
	},
	["219"] = {
		219,
		"カムバックキャンペーン",
		"カムバック\nキャンペーン"
	},
	["221"] = {
		221,
		"危機一髪!?水晶玉パニック!",
		"危機一髪!?\n水晶玉パニック!"
	},
	["224"] = {
		224,
		"5周年感謝パック1",
		"5周年\n感謝パック"
	},
	["225"] = {
		225,
		"5周年感謝パック2",
		"5周年\n感謝パック"
	},
	["226"] = {
		226,
		"ほろよい気分",
		"ほろよい気分"
	},
	["227"] = {
		227,
		"コレクションルーム",
		"コレクションルーム"
	},
	["228"] = {
		228,
		"人気戦姫総選挙",
		"人気戦姫\n総選挙"
	},
	["229"] = {
		229,
		"星々の祝福",
		"星々の祝福"
	},
	["230"] = {
		230,
		"サン＆ビーチ",
		"サン＆ビーチ"
	},
	["231"] = {
		231,
		"サンドアート",
		"サンドアート"
	},
	["232"] = {
		232,
		"水着交換",
		"水着交換"
	},
	["233"] = {
		233,
		"夏の贈り物",
		"夏の贈り物"
	},
	["234"] = {
		234,
		"深緑の探索者",
		"深緑の探索者"
	},
	["239"] = {
		239,
		"魂器研究所",
		"魂器研究所"
	},
	["240"] = {
		240,
		"ストーリーチャレンジ",
		"ストーリー\nチャレンジ"
	},
	["241"] = {
		241,
		"カスタム補給",
		"カスタム補給"
	},
	["242"] = {
		242,
		"アバターショップキャンペーン",
		"アバターショップ\nキャンペーン"
	},
	["235"] = {
		235,
		"アバター限定ショップ",
		"アバター\n限定ショップ"
	},
	["244"] = {
		244,
		"魂器限定交換",
		"魂器限定交換"
	},
	["243"] = {
		243,
		"女帝のお茶会",
		"女帝のお茶会"
	},
	["246"] = {
		246,
		"課外活動",
		"課外活動"
	},
	["245"] = {
		245,
		"つかめ、海の幸！",
		"つかめ、海の幸！"
	},
	["247"] = {
		247,
		"初心者ファンド",
		"初心者\nファンド"
	},
	["248"] = {
		248,
		"トリックオアトリート",
		"トリック・オア・\nトリート！"
	},
	["249"] = {
		249,
		"ポーション作成",
		"ポーション作成"
	},
	["250"] = {
		250,
		"ハロウィンパック",
		"ハロウィン\nパック"
	},
	["254"] = {
		254,
		"祝福パック",
		"祝福パック"
	},
	["251"] = {
		251,
		"秘境の財宝",
		"秘境の財宝"
	},
	["252"] = {
		252,
		"財宝補給",
		"財宝補給"
	},
	["253"] = {
		253,
		"物資調達",
		"物資調達"
	},
	["255"] = {
		255,
		"感謝の晩餐会",
		"感謝の晩餐会"
	},
	["257"] = {
		257,
		"クリスマスログイン",
		"クリスマス\nログイン"
	},
	["259"] = {
		259,
		"戦姫育成計画",
		"戦姫育成計画"
	},
	["258"] = {
		258,
		"スロットガチャ",
		"スロット\nガチャ"
	},
	["261"] = {
		261,
		"割引月間パック",
		"割引月間パック"
	},
	["262"] = {
		262,
		"割引週間パック",
		"割引週間パック"
	},
	["263"] = {
		263,
		"割引月間パス",
		"割引月間パス"
	},
	["264"] = {
		264,
		"割引ミニ月間パス",
		"割引ミニ月間パス"
	},
	["265"] = {
		265,
		"割引お得特権パス",
		"割引お得特権パス"
	},
	["266"] = {
		266,
		"割引デイリーお得パック",
		"割引デイリーお得パック"
	},
	["267"] = {
		267,
		"割引月間パック",
		"割引月間パック"
	},
	["268"] = {
		268,
		"割引週間パック",
		"割引週間パック"
	},
	["269"] = {
		269,
		"割引デイリーお得パック",
		"割引デイリーお得パック"
	},
	["260"] = {
		260,
		"ラッキーガチャ",
		"ラッキー\nガチャ"
	},
	["270"] = {
		270,
		"サンタの訪問",
		"サンタの訪問"
	},
	["271"] = {
		271,
		"聖誕祭の交換会",
		"聖誕祭の\n交換会"
	},
	["272"] = {
		272,
		"サンタからの贈り物",
		"サンタからの\n贈り物"
	},
	["273"] = {
		273,
		"ラッキーガチャパック",
		"ラッキーガチャ\nパック"
	},
	["276"] = {
		276,
		"超お得衣装パック",
		"超お得\n衣装パック"
	},
	["274"] = {
		274,
		"花火祭り",
		"花火祭り"
	},
	["275"] = {
		275,
		"花火ボーナス",
		"花火ボーナス"
	},
	["277"] = {
		277,
		"光輝の依頼",
		"光輝の依頼"
	},
	["278"] = {
		278,
		"果てなき冒険",
		"果てなき冒険"
	},
	["279"] = {
		279,
		"ラブリーのドリームキャッスル",
		"ドリーム\nキャッスル"
	},
	["280"] = {
		280,
		"セレモニー",
		"セレモニー"
	},
	["281"] = {
		281,
		"進級テスト",
		"進級テスト"
	},
	["282"] = {
		282,
		"お得パック",
		"お得パック"
	},
	["283"] = {
		283,
		"輪投げゲーム",
		"輪投げゲーム"
	},
	["284"] = {
		284,
		"実質無料!?還元パック",
		"実質無料!?\n還元パック"
	},
	["285"] = {
		285,
		"宝箱チャレンジ",
		"宝箱\nチャレンジ"
	},
	["286"] = {
		286,
		"ミステリールーレット",
		"ミステリー\nルーレット"
	},
	["287"] = {
		287,
		"エイプリルフールパック",
		"エイプリルフール\nパック"
	},
	["288"] = {
		288,
		"ガチャシミュ",
		"ガチャシミュ"
	},
	["289"] = {
		289,
		"幻境パス",
		"幻境パス"
	},
	["290"] = {
		290,
		"エッグ工場",
		"エッグ工場"
	},
	["291"] = {
		291,
		"リレーパック",
		"リレーパック"
	},
	["294"] = {
		294,
		"天灯祝い",
		"天灯祝い"
	},
	["292"] = {
		292,
		"ロストスペース",
		"ロスト\nスペース"
	},
	["293"] = {
		293,
		"スペース補給パック",
		"スペース\n補給パック"
	},
	["83"] = {
		83,
		"光溢れし矢",
		"光溢れし矢"
	},
	["295"] = {
		295,
		"星降る夜に",
		"星降る夜に"
	},
	["296"] = {
		296,
		"星屑ギフト",
		"星屑ギフト"
	},
	["297"] = {
		297,
		"星空パック",
		"星空パック"
	},
	["298"] = {
		298,
		"幼き日々",
		"幼き日々"
	},
	["299"] = {
		299,
		"駄菓子屋",
		"駄菓子屋"
	},
	["303"] = {
		303,
		"幽夢天灯祭",
		"幽夢天灯祭"
	},
	["300"] = {
		300,
		"グリード園",
		"グリード園"
	},
	["301"] = {
		301,
		"異界挑戦",
		"異界挑戦"
	},
	["302"] = {
		302,
		"グリードパック",
		"グリードパック"
	},
	["307"] = {
		307,
		"パーティーログイン",
		"パーティー\nログイン"
	},
	["304"] = {
		304,
		"記念パーティー",
		"記念\nパーティー"
	},
	["305"] = {
		305,
		"祝いの楽曲",
		"祝いの楽曲"
	},
	["306"] = {
		306,
		"ケーキ作り",
		"ケーキ作り"
	},
	["308"] = {
		308,
		"風鈴祈願",
		"風鈴祈願"
	},
	["309"] = {
		309,
		"砂浜で宝探し",
		"砂浜で\n宝探し"
	},
	["310"] = {
		310,
		"真夏の約束",
		"真夏の約束"
	},
	["311"] = {
		311,
		"宝探し補給",
		"宝探し補給"
	},
	["312"] = {
		312,
		"ヒトデ交換",
		"ヒトデ交換"
	},
	["313"] = {
		313,
		"キューピットの祝福",
		"キューピット\nの祝福"
	},
	["314"] = {
		314,
		"入学テスト",
		"入学テスト"
	},
	["315"] = {
		315,
		"戦姫無料再入学",
		"戦姫無料\n再入学"
	},
	["316"] = {
		316,
		"盛夏の大放出",
		"盛夏の大放出"
	},
	["317"] = {
		317,
		"漁獲の達人",
		"漁獲の達人"
	},
	["318"] = {
		318,
		"海の家パック",
		"海の家パック"
	},
	["319"] = {
		319,
		"星空航海記録",
		"星空\n航海記録"
	},
	["320"] = {
		320,
		"衣装特注フェス",
		"衣装特注\nフェス"
	},
	["321"] = {
		321,
		"衣装特注パック",
		"衣装特注パック"
	},
	["322"] = {
		322,
		"星空航海記録",
		"星空\n航海記録"
	},
	["323"] = {
		323,
		"宝物殿",
		"宝物殿"
	},
	["324"] = {
		324,
		"招待",
		"招待"
	},
	["325"] = {
		325,
		"ゲーム機修理大作戦",
		"ゲーム機\n修理大作戦"
	},
	["326"] = {
		326,
		"アシちゃんミッション",
		"アシちゃん\nミッション"
	},
	["327"] = {
		327,
		"エナジー供給パック",
		"エナジー\n供給パック"
	},
	["328"] = {
		328,
		"サークル対抗戦",
		"サークル\n対抗戦"
	},
	["329"] = {
		329,
		"深海の秘宝",
		"深海の秘宝"
	},
	["330"] = {
		330,
		"龍宮城の宝物庫",
		"龍宮城の\n宝物庫"
	},
	["331"] = {
		331,
		"ペアリンク",
		"ペアリンク"
	},
	["337"] = {
		337,
		"パス",
		"パス"
	},
	["332"] = {
		332,
		"カボチャ職人",
		"カボチャ職人"
	},
	["333"] = {
		333,
		"カボチャの宝物",
		"カボチャの\n宝物"
	},
	["334"] = {
		334,
		"ハロウィンカーニバル",
		"ハロウィン\nカーニバル"
	},
	["335"] = {
		335,
		"育成サポートパック",
		"育成サポート\nパック"
	},
	["336"] = {
		336,
		"限定育成サポート",
		"限定\n育成サポート"
	},
	["338"] = {
		338,
		"ミステリーボックス",
		"ミステリー\nボックス"
	},
	["339"] = {
		339,
		"累計課金還元",
		"累計課金還元"
	},
	["340"] = {
		340,
		"大放出！",
		"大放出！"
	},
	["341"] = {
		341,
		"セレモニー",
		"セレモニー"
	},
	["344"] = {
		344,
		"バブルの宝",
		"バブルの宝"
	},
	["345"] = {
		345,
		"戦姫育成サポート",
		"戦姫\n育成サポート"
	},
	["342"] = {
		342,
		"星々の祝祭",
		"星々の祝祭"
	},
	["343"] = {
		343,
		"星に願いを",
		"星に願いを"
	},
	["346"] = {
		346,
		"星を捕まえて",
		"星を\n捕まえて"
	},
	["347"] = {
		347,
		"ショッピングタイム",
		"ショッピング\nタイム"
	},
	["348"] = {
		348,
		"ソックス集め",
		"ソックス集め"
	},
	["349"] = {
		349,
		"風紀委員会",
		"風紀委員会"
	},
	["350"] = {
		350,
		"サプライズパック",
		"サプライズ\nパック"
	},
	["351"] = {
		351,
		"サプライズパック",
		"サプライズ\nパック"
	}
}

return table
