-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_crystal_ball_plot_text_ja_jp.lua

local table = {}

table.keys = {
	select_text = 5,
	name = 3,
	dialog = 4,
	id = 1,
	title = 2
}
table.rows = {
	["1"] = {
		1,
		"夏の間違った始め方",
		"",
		"暑い初夏の日差しーー",
		""
	},
	["2"] = {
		2,
		"",
		"",
		"そのせいなのでしょうか……",
		""
	},
	["3"] = {
		3,
		"",
		"",
		"なんだか頭がクラクラするのですわ……",
		""
	},
	["4"] = {
		4,
		"",
		"",
		"私はビビアン。",
		""
	},
	["5"] = {
		5,
		"",
		"",
		"学園で有名な占星術師ですわ。",
		""
	},
	["6"] = {
		6,
		"",
		"",
		"なのに、一体どうしてこんなことに……",
		""
	},
	["7"] = {
		7,
		"",
		"",
		"このクラクラはきっと、\n日差しのせいだけじゃないですわ……",
		""
	},
	["8"] = {
		8,
		"",
		"ビビアン",
		"えっと、落とし物センター、ですか？",
		""
	},
	["9"] = {
		9,
		"",
		"諸葛亮",
		"あぁ。",
		""
	},
	["10"] = {
		10,
		"",
		"ビビアン",
		"えっと、その……\n占いで皆さんの探し物をするのですか？",
		""
	},
	["11"] = {
		11,
		"",
		"諸葛亮",
		"その通りだ。",
		""
	},
	["12"] = {
		12,
		"",
		"諸葛亮",
		"貴殿も占いを有効に活用して\n皆に幸せを与えるのが最初の志であろう？",
		""
	},
	["13"] = {
		13,
		"",
		"ビビアン",
		"いえ、そんな高尚な目的なんてありませんわ。\nお星さまからの言葉を伝えることが私の役目で、\nただの伝言役、とでも言いますか……",
		""
	},
	["14"] = {
		14,
		"",
		"諸葛亮",
		"そろそろ夏本番、暑さで皆がイライラする時期だ。\nそんな時に失くし物をしたら、より一層困ったり、\nイライラする者が増えるだろう？",
		""
	},
	["15"] = {
		15,
		"",
		"諸葛亮",
		"そういう訳で、大いにその力を振るってくれ。\nでは私はこれで……",
		""
	},
	["16"] = {
		16,
		"",
		"ビビアン",
		"いえいえ、だから私は……その、えっと……\nえっ！？ちょっと、会長さん！行かないで……！",
		""
	},
	["17"] = {
		17,
		"",
		"",
		"……",
		""
	},
	["18"] = {
		18,
		"",
		"",
		"しかし冷静に考えたら……",
		""
	},
	["19"] = {
		19,
		"",
		"",
		"落とし物センターって昼間にやるのでは……？",
		""
	},
	["20"] = {
		20,
		"",
		"ビビアン",
		"昼間ではお星さまが見えませんわ……！",
		""
	},
	["21"] = {
		21,
		"",
		"ビビアン",
		"困りましたわ……どうやって探し物を……",
		""
	},
	["22"] = {
		22,
		"",
		"司馬昭",
		"あらぁ、困っているようね？\n私が助けてあげようかしら？",
		""
	},
	["23"] = {
		23,
		"",
		"ビビアン",
		"な、なんか明らかに怪しい笑顔なのですが……",
		""
	},
	["24"] = {
		24,
		"",
		"司馬昭",
		"やだ、酷い言いがかりだわ。あなたのために\nこうしてわざわざ来てあげたって言うのに……\nまぁいいわ。ねぇ、星が見えないのなら、\n別の方法にすればいいんじゃない？",
		""
	},
	["25"] = {
		25,
		"",
		"ビビアン",
		"べ、別の方法、ですか？",
		""
	},
	["26"] = {
		26,
		"",
		"司馬昭",
		"えぇ。この伝説の古書には、水晶玉占いの全てが\n書かれているの。「水晶玉の使用法」とか\n「他の占いから水晶玉に切り替えるコツ」とか……",
		""
	},
	["27"] = {
		27,
		"",
		"ビビアン",
		"えっと、伝説の古書って、\nいつの時代のものですか？",
		""
	},
	["28"] = {
		28,
		"",
		"司馬昭",
		"まぁまぁ、そんな細かいことは気にしないの。",
		""
	},
	["29"] = {
		29,
		"",
		"司馬昭",
		"それより、どうかしら？この本、買わない？\nあなたはかわいい後輩の一人だし、\n今なら私とっておきの水晶玉もつけるわよ？",
		""
	},
	["30"] = {
		30,
		"",
		"",
		"そう言って司馬昭はとびっきりの笑顔を見せた。",
		""
	},
	["31"] = {
		31,
		"",
		"",
		"それはもう、文字通りキラキラ輝くような……",
		""
	},
	["32"] = {
		32,
		"",
		"",
		"ビビアンはその笑顔に圧倒され、\nしばらく沈黙した後……",
		""
	},
	["33"] = {
		33,
		"",
		"",
		"その古書を買った……\nいや、買ってしまったのであった。",
		""
	},
	["34"] = {
		34,
		"",
		"ビビアン",
		"（読書中）\nそういえば、伝説の時代に\n印刷物ってありましたっけ？",
		""
	},
	["35"] = {
		35,
		"",
		"ビビアン",
		"……やっぱりあやしいですわ。",
		""
	},
	["36"] = {
		36,
		"",
		"後輩A",
		"ビビアン先輩、会長からの贈り物です！",
		""
	},
	["37"] = {
		37,
		"",
		"",
		"……",
		""
	},
	["38"] = {
		38,
		"",
		"",
		"彼女はそう言うと、テントの前に諸葛亮直筆の\n「落とし物センター」の看板を置いた。",
		""
	},
	["39"] = {
		39,
		"",
		"ビビアン",
		"会長さん、かなり強引な時があるのですわ……",
		""
	},
	["40"] = {
		40,
		"",
		"ビビアン",
		"まぁ、そんなに訪れる人もいないでしょう……",
		""
	},
	["41"] = {
		41,
		"",
		"シルバー",
		"ビビアン、いるか？",
		""
	},
	["42"] = {
		42,
		"",
		"ビビアン",
		"って、あれ？",
		""
	},
	["43"] = {
		43,
		"",
		"",
		"さっそく来たのですわ！？",
		""
	},
	["44"] = {
		44,
		"",
		"ビビアン",
		"これはこれは、シルバー先輩！",
		""
	},
	["45"] = {
		45,
		"",
		"シルバー",
		"諸葛亮から話を聞いてな、\n何やら探し物をしてくれるそうだな？",
		""
	},
	["46"] = {
		46,
		"",
		"ビビアン",
		"えっと、その、成り行きと言いますか……\nでも、せっかく来ていただきましたし、\nお力になりますわ。何を探しているのですか？",
		""
	},
	["47"] = {
		47,
		"",
		"シルバー",
		"実は手袋を失くしてな。頼めるか？",
		""
	},
	["48"] = {
		48,
		"",
		"ビビアン",
		"手袋、ですか？",
		""
	},
	["49"] = {
		49,
		"",
		"シルバー",
		"ああ、特別なものなんだ……",
		""
	},
	["50"] = {
		50,
		"",
		"呂蒙",
		"び、ビビアンさーーーん！",
		""
	},
	["51"] = {
		51,
		"",
		"",
		"シルバーの話を遮るように",
		""
	},
	["52"] = {
		52,
		"",
		"",
		"呂蒙が勢いよくテントに飛び込んできた。",
		""
	},
	["53"] = {
		53,
		"",
		"呂蒙",
		"ビビアンさん！助けて！！！",
		""
	},
	["54"] = {
		54,
		"",
		"ビビアン",
		"その、順番を……",
		""
	},
	["55"] = {
		55,
		"",
		"呂蒙",
		"ちがうの！占いをしに来たんじゃないの！\n実は今度、バニラ先輩と一緒に演劇部の劇に\n臨時で出演することになったんだけど、\n小道具で水晶玉がどうしても必要なんだって！",
		""
	},
	["56"] = {
		56,
		"",
		"呂蒙",
		"ここならあると思って！\nビビアンさん、お願い！水晶玉貸して！",
		""
	},
	["57"] = {
		57,
		"",
		"ビビアン",
		"えっと、今その手に持っているのは……？",
		""
	},
	["58"] = {
		58,
		"",
		"呂蒙",
		"大型の水銀玉よ！",
		""
	},
	["59"] = {
		59,
		"",
		"",
		"……",
		""
	},
	["60"] = {
		60,
		"",
		"呂蒙",
		"バニラ先輩が錬金術の研究をしてた時に\n使ってた物らしいんだけど、\nやっぱり水晶玉が欲しいんだって。\nこれだと色が合わないから……",
		""
	},
	["61"] = {
		61,
		"",
		"ビビアン",
		"で、でも、今の私には水晶玉がないと……",
		""
	},
	["62"] = {
		62,
		"",
		"呂蒙",
		"ん？何、この本？「古今東西占い大全」？",
		""
	},
	["63"] = {
		63,
		"",
		"呂蒙",
		"ねね、ビビアンさん……",
		""
	},
	["64"] = {
		64,
		"",
		"呂蒙",
		"この本に書いてあることが本当なら、\n球体なら何でもいいみたいじゃない！\nね！こっちの水銀玉を貸すからお願い！この通り！",
		""
	},
	["65"] = {
		65,
		"",
		"シルバー",
		"バニラと……？こほん。なぁ、ビビアン。\nあなたにとっても水晶玉は本職ではないだろうし、\n形があっていればいいのではないか？",
		""
	},
	["66"] = {
		66,
		"",
		"シルバー",
		"バニ……いや、こいつがこんなに困っているんだ。\n貸してやってはどうだろうか。",
		""
	},
	["67"] = {
		67,
		"",
		"呂蒙",
		"（目をウルウルさせてビビアンを見つめている）",
		""
	},
	["68"] = {
		68,
		"",
		"ビビアン",
		"シルバー先輩まで……はぁ、分かりましたわ。\nでも、後でちゃんと返してくださいね？",
		""
	},
	["69"] = {
		69,
		"占いの間違った始め方",
		"ビビアン",
		"うーん……結局貸してしまったけれど、\n本当に大丈夫なのでしょうか……",
		""
	},
	["70"] = {
		70,
		"",
		"ビビアン",
		"シルバー先輩、\nとりあえず手をこの玉に乗せてください。",
		""
	},
	["71"] = {
		71,
		"",
		"シルバー",
		"こうか？",
		""
	},
	["72"] = {
		72,
		"",
		"ビビアン",
		"はい、そのまま探し物を思い浮かべてください。",
		""
	},
	["73"] = {
		73,
		"",
		"シルバー",
		"うむ……",
		""
	},
	["74"] = {
		74,
		"",
		"",
		"……",
		""
	},
	["75"] = {
		75,
		"",
		"",
		"５分後",
		""
	},
	["76"] = {
		76,
		"",
		"ビビアン",
		"……",
		""
	},
	["77"] = {
		77,
		"",
		"シルバー",
		"……けっこう時間がたったが、まだなのか？",
		""
	},
	["78"] = {
		78,
		"",
		"ビビアン",
		"な、なんで何も反応しないのですか！？",
		""
	},
	["79"] = {
		79,
		"",
		"",
		"本に書いてある通りなら、\n玉が光り輝くはずなのに……",
		""
	},
	["80"] = {
		80,
		"",
		"ビビアン",
		"き、きっと水銀玉だからダメなのですわ！\nやっぱり呂蒙先輩から水晶玉を……",
		""
	},
	["81"] = {
		81,
		"",
		"ビビアン",
		"ごめんなさい、シルバー先輩！\n貴重なお時間を無駄にしてしまって……",
		""
	},
	["82"] = {
		82,
		"",
		"シルバー",
		"いや、気にするな。\nもしかしたら「占いで問題を解決しようとするな」\nという戒めかもしれない。自力で何とかしよう。",
		""
	},
	["83"] = {
		83,
		"",
		"ビビアン",
		"あっ、ちょっと、シルバー先輩！？\n先輩！！！行っちゃった……\nいい話風にしてたけど、絶対違いますわ！？",
		""
	},
	["84"] = {
		84,
		"",
		"フェンリル",
		"おい、ビビアン！いるよな？",
		""
	},
	["85"] = {
		85,
		"",
		"",
		"……",
		""
	},
	["86"] = {
		86,
		"",
		"",
		"ま、また誰か来てしまいましたわ……",
		""
	},
	["87"] = {
		87,
		"",
		"フェンリル",
		"探し物をしてくれるらしいじゃねぇか？\nあちこちで噂になってるぞ。",
		""
	},
	["88"] = {
		88,
		"",
		"ビビアン",
		"その、あまり効果がないようなので……",
		""
	},
	["89"] = {
		89,
		"",
		"フェンリル",
		"はぁ？とりあえず、一回やってみろや。\n最強になれるアイテムを探してくれ！",
		""
	},
	["90"] = {
		90,
		"",
		"ビビアン",
		"そう言うことでしたら、\n呂布先輩に訓練して貰った方が……",
		""
	},
	["91"] = {
		91,
		"",
		"フェンリル",
		"その呂布を倒すために探してるんだよ！",
		""
	},
	["92"] = {
		92,
		"",
		"ビビアン",
		"……",
		""
	},
	["93"] = {
		93,
		"",
		"",
		"はぁ……頭がクラクラするのですわ……",
		""
	},
	["94"] = {
		94,
		"",
		"",
		"触らぬ神に祟りなし、ですわ！",
		""
	},
	["95"] = {
		95,
		"",
		"ビビアン",
		"そうなんですね～。じゃあ早速ですが、\nこの水銀玉に手を乗せてみてくださいな。\nただ、私も水銀玉を使うのは初めてなので、\n効果は保障できませんよ？",
		""
	},
	["96"] = {
		96,
		"",
		"",
		"もう、水銀玉って一体何なんですか！？",
		""
	},
	["97"] = {
		97,
		"",
		"",
		"さくっと失敗して、さっさと帰らせるのですわ！",
		""
	},
	["98"] = {
		98,
		"",
		"",
		"さぁ！お帰りなさい！！！",
		""
	},
	["99"] = {
		99,
		"",
		"フェンリル",
		"よっしゃ、やるぞ！",
		""
	},
	["100"] = {
		100,
		"",
		"",
		"そんな何も疑わずに……\nこれだから脳筋タイプは苦手ですわ……",
		""
	},
	["101"] = {
		101,
		"",
		"ビビアン",
		"……",
		""
	},
	["102"] = {
		102,
		"",
		"フェンリル",
		"……",
		""
	},
	["103"] = {
		103,
		"",
		"フェンリル",
		"なぁテメェ、この占い、ダメなんじゃね？",
		""
	},
	["104"] = {
		104,
		"",
		"ビビアン",
		"あはは……ダメみたいですねぇ……",
		""
	},
	["105"] = {
		105,
		"",
		"フェンリル",
		"チッ、凄腕占い師が聞いて飽きれるわ！帰る！",
		""
	},
	["106"] = {
		106,
		"",
		"",
		"……",
		""
	},
	["107"] = {
		107,
		"",
		"",
		"ううぅ……私だって、私だって……",
		""
	},
	["108"] = {
		108,
		"",
		"",
		"（10分後）",
		""
	},
	["109"] = {
		109,
		"",
		"華佗",
		"ごめんください～。\n……あら？ビビアンさん、隅っこで何してるの？\nもしかして……泣いているの？",
		""
	},
	["110"] = {
		110,
		"",
		"ビビアン",
		"うぅ、華佗先生が優しい……\n今日一番の感動ですわ……",
		""
	},
	["111"] = {
		111,
		"",
		"華佗",
		"よしよし……落ち着いたかしら？",
		""
	},
	["112"] = {
		112,
		"",
		"ビビアン",
		"はい、ありがとうございます……\nそれで、ご用件はなんでしょう？",
		""
	},
	["113"] = {
		113,
		"",
		"華佗",
		"本調子じゃないようだし、また今度でもいいわよ？",
		""
	},
	["114"] = {
		114,
		"",
		"ビビアン",
		"いえいえ！先生の頼みなら頑張りますわ！\nでも、確かに今日占いは……",
		""
	},
	["115"] = {
		115,
		"",
		"華佗",
		"あ、占いをしに来たんじゃないのよ。\nちょっと聞きたいことがあってね……\n実は今日、保健室に運ばれてきた2人の共通点が、\n少し前にここを訪れた、ってことなの。",
		""
	},
	["116"] = {
		116,
		"",
		"華佗",
		"しかもちょっと変わった状況で、\n何か知ってることがないか聞こうと思って来たの。",
		""
	},
	["117"] = {
		117,
		"",
		"ビビアン",
		"えっ？でも私は特に心当たりは……\nそれより、2人ってもしかして……",
		""
	},
	["118"] = {
		118,
		"",
		"華佗",
		"まぁ、見てもらった方が早いわね。\nさあ、入って。",
		""
	},
	["119"] = {
		119,
		"",
		"",
		"華佗先生の呼びかけに、2人の幼女が入って来た。",
		""
	},
	["120"] = {
		120,
		"",
		"",
		"傍から見たら、それはもう、\nただただかわいらしい２人だったが、",
		""
	},
	["121"] = {
		121,
		"",
		"",
		"ビビアンはその2人を見て驚愕した。",
		""
	},
	["122"] = {
		122,
		"",
		"ビビアン",
		"えっ！？",
		""
	},
	["123"] = {
		123,
		"",
		"華佗",
		"ほら、お姉さんに挨拶しましょ。",
		""
	},
	["124"] = {
		124,
		"",
		"幼女シルバー",
		"こんにちは！",
		""
	},
	["125"] = {
		125,
		"",
		"幼女フェンリル",
		"ふん！",
		""
	},
	["126"] = {
		126,
		"",
		"ビビアン",
		"……",
		""
	},
	["127"] = {
		127,
		"",
		"",
		"頭が、クラクラするのですわ……",
		""
	},
	["128"] = {
		128,
		"",
		"華佗",
		"あっ！ちょっとビビアンさん！？",
		""
	},
	["129"] = {
		129,
		"逃げだしたい",
		"",
		"意識が混沌とする中、",
		""
	},
	["130"] = {
		130,
		"",
		"",
		"お約束かのように目の前に一筋の光が見えてきて、",
		""
	},
	["131"] = {
		131,
		"",
		"",
		"そしてまたお約束通り、\n誰かが私の名前を呼ぶ声がした。",
		""
	},
	["132"] = {
		132,
		"",
		"",
		"あぁ、さっきのはきっと、悪い夢なのですわ……",
		""
	},
	["133"] = {
		133,
		"",
		"？？",
		"ビ……アン……",
		""
	},
	["134"] = {
		134,
		"",
		"？？？",
		"ビビアンさん……",
		""
	},
	["135"] = {
		135,
		"",
		"",
		"あぁ、優しい声が聞こえますわ……",
		""
	},
	["136"] = {
		136,
		"",
		"隊員A",
		"なかなか目を覚ましませんね……",
		""
	},
	["137"] = {
		137,
		"",
		"隊員B",
		"どうしましょう？このまま待つわけには……",
		""
	},
	["138"] = {
		138,
		"",
		"呂玲綺",
		"ふん、簡単じゃない！\nそこのあなた、バケツに水を汲んできなさい！\n頭から冷水を浴びさせれば一発だわ！",
		""
	},
	["139"] = {
		139,
		"",
		"ビビアン",
		"おはようございます！！！！はい！起きましたわ！\nもうすっきり目が覚めましたわ！",
		""
	},
	["140"] = {
		140,
		"",
		"華佗",
		"ビビアンさん、大丈夫？\nどこか具合の悪いところはない？",
		""
	},
	["141"] = {
		141,
		"",
		"ビビアン",
		"大丈夫ですわ！\nむしろこのまま寝てたら大変でしたわ！",
		""
	},
	["142"] = {
		142,
		"",
		"華佗",
		"そう？無茶はしないでね？\nではこの2人について、話を聞けるかしら？",
		""
	},
	["143"] = {
		143,
		"",
		"",
		"あぁ……\nできれば全て夢であって欲しかったですわ……",
		""
	},
	["144"] = {
		144,
		"",
		"華佗",
		"なるほど……\n司馬昭さんの話を聞いて、占い方法を変えたのね？",
		""
	},
	["145"] = {
		145,
		"",
		"ビビアン",
		"はい。",
		""
	},
	["146"] = {
		146,
		"",
		"華佗",
		"そして、呂蒙さんのお願いで、\nその水銀玉？を使ったのね？",
		""
	},
	["147"] = {
		147,
		"",
		"ビビアン",
		"はい……",
		""
	},
	["148"] = {
		148,
		"",
		"華佗",
		"うーん、そうすると……\nやはり怪しいのは、その水銀玉かしら？",
		""
	},
	["149"] = {
		149,
		"",
		"ビビアン",
		"司馬昭さんもかなり怪しいと思いますわ……",
		""
	},
	["150"] = {
		150,
		"",
		"華佗",
		"そうねぇ……\nとりあえず、問題なのは占いなのか水銀玉なのか、\n試してみれば分かるでしょう。\nビビアンさん、一回やってみせてくれないかしら？",
		""
	},
	["151"] = {
		151,
		"",
		"ビビアン",
		"えっ！？先生自らですか？それは……",
		""
	},
	["152"] = {
		152,
		"",
		"華佗",
		"大丈夫よ。ビビアンさんを信じてるわ。",
		""
	},
	["153"] = {
		153,
		"",
		"ビビアン",
		"ええ……",
		""
	},
	["154"] = {
		154,
		"",
		"",
		"こんな時に厚い信頼を寄せないで欲しいですわ……",
		""
	},
	["155"] = {
		155,
		"",
		"ビビアン",
		"……では、手をこの玉に置いてください。",
		""
	},
	["156"] = {
		156,
		"",
		"華佗",
		"はい。",
		""
	},
	["157"] = {
		157,
		"",
		"ビビアン",
		"そのまま探し物を思い浮かべてください。",
		""
	},
	["158"] = {
		158,
		"",
		"華佗",
		"ふむふむ……",
		""
	},
	["159"] = {
		159,
		"",
		"",
		"……",
		""
	},
	["160"] = {
		160,
		"",
		"",
		"……",
		""
	},
	["161"] = {
		161,
		"",
		"",
		"ボムン！！！",
		""
	},
	["162"] = {
		162,
		"",
		"",
		"……",
		""
	},
	["163"] = {
		163,
		"",
		"",
		"世の中には「お約束」という言葉がありますわ。",
		""
	},
	["164"] = {
		164,
		"",
		"",
		"それは使い古された展開とかを意味するもの……",
		""
	},
	["165"] = {
		165,
		"",
		"",
		"その中でも「爆発」は、お約束中のお約束で……",
		""
	},
	["166"] = {
		166,
		"",
		"",
		"使い古されてるけど……",
		""
	},
	["167"] = {
		167,
		"",
		"",
		"うん、",
		""
	},
	["168"] = {
		168,
		"",
		"",
		"爆発しましたわ。",
		""
	},
	["169"] = {
		169,
		"",
		"ビビアン",
		"キャアアア！私のテントがぁああ！？",
		""
	},
	["170"] = {
		170,
		"",
		"呂玲綺",
		"驚くところ、間違ってると思うわよ？",
		""
	},
	["171"] = {
		171,
		"",
		"ビビアン",
		"はえっ？",
		""
	},
	["172"] = {
		172,
		"",
		"幼女華佗",
		"こんにちは、お姉ちゃん。",
		""
	},
	["173"] = {
		173,
		"",
		"ビビアン",
		"——！",
		""
	},
	["174"] = {
		174,
		"",
		"",
		"驚きすぎると言葉がでなくなるなんて言うけど、",
		""
	},
	["175"] = {
		175,
		"",
		"",
		"本当だったのですね……",
		""
	},
	["176"] = {
		176,
		"",
		"ビビアン",
		"えっ！？はっ！？えぇええ！？",
		""
	},
	["177"] = {
		177,
		"",
		"呂玲綺",
		"とりあえず、犯人はあなたで間違いないようね。",
		""
	},
	["178"] = {
		178,
		"",
		"ビビアン",
		"……",
		""
	},
	["179"] = {
		179,
		"",
		"*",
		"うん……",
		""
	},
	["180"] = {
		180,
		"",
		"ビビアン",
		"はい……",
		""
	},
	["181"] = {
		181,
		"逃げられない",
		"*",
		"あの……とりあえず事情を説明してくれないかな？",
		""
	},
	["182"] = {
		182,
		"",
		"ビビアン",
		"だって……\n誰もチームを組んでくれなかったんですもの！",
		""
	},
	["183"] = {
		183,
		"",
		"",
		"その10分前",
		""
	},
	["184"] = {
		184,
		"",
		"ビビアン",
		"えっと……「司馬昭を探せ大作戦」？",
		""
	},
	["185"] = {
		185,
		"",
		"ビビアン",
		"そのまんまじゃない……",
		""
	},
	["186"] = {
		186,
		"",
		"呂玲綺",
		"うるさいわね！い～い？\n今晩までにフェンリルが元に戻らなかったら、\nあなたをバラすわよ！",
		""
	},
	["187"] = {
		187,
		"",
		"",
		"とんでもないことを言っているけど、",
		""
	},
	["188"] = {
		188,
		"",
		"",
		"この人、目がマジなのですわ！",
		""
	},
	["189"] = {
		189,
		"",
		"隊員A",
		"ううぅ……隊長……\nこのようなお姿になってしまって……",
		""
	},
	["190"] = {
		190,
		"",
		"隊員B",
		"隊長ぉおお！\n我々には……我々には隊長がいないと……",
		""
	},
	["191"] = {
		191,
		"",
		"ビビアン",
		"ちゃんと生きてますよね？",
		""
	},
	["192"] = {
		192,
		"",
		"隊員A",
		"知らん！\nいいからさっさとシルバー隊長を元に戻せ！",
		""
	},
	["193"] = {
		193,
		"",
		"隊員B",
		"とりあえず、術師をやれば元に戻るかもしれない。\nやっちゃう？いま、やっちゃう？",
		""
	},
	["194"] = {
		194,
		"",
		"ビビアン",
		"私は無実ですわ～～～！！！",
		""
	},
	["195"] = {
		195,
		"",
		"",
		"その後、司馬昭の所を訪ねてみたけれど、\n不在だった。",
		""
	},
	["196"] = {
		196,
		"",
		"",
		"神出鬼没な彼女を見つけだすため、",
		""
	},
	["197"] = {
		197,
		"",
		"",
		"みんなで探すことになった。",
		""
	},
	["198"] = {
		198,
		"",
		"ビビアン",
		"という事なのですわ！",
		""
	},
	["199"] = {
		199,
		"",
		"*",
		"……",
		""
	},
	["200"] = {
		200,
		"",
		"ビビアン",
		"お願いですわ！万能な先輩！",
		""
	},
	["201"] = {
		201,
		"",
		"*",
		"それ褒め言葉じゃないよね！？",
		""
	},
	["202"] = {
		202,
		"",
		"ビビアン",
		"ううぅ……司馬昭さんにさっさとお代を\n返金してもらうのですわ！",
		""
	},
	["203"] = {
		203,
		"",
		"*",
		"大事なのはそこじゃないよね！？あとさ……",
		""
	},
	["204"] = {
		204,
		"",
		"*",
		"チームを組んでくれないって言うのは\n結局どういうこと！？",
		""
	},
	["205"] = {
		205,
		"",
		"ビビアン",
		"それは、その……",
		""
	},
	["206"] = {
		206,
		"",
		"",
		"5分前",
		""
	},
	["207"] = {
		207,
		"",
		"ビビアン",
		"えっ、その、チーム分けってこれなんですか？",
		""
	},
	["208"] = {
		208,
		"",
		"隊員A",
		"そうよ！隊長は私たちと一緒よ！",
		""
	},
	["209"] = {
		209,
		"",
		"呂玲綺",
		"あなたにフェンリルを\n任せられるわけないじゃない？",
		""
	},
	["210"] = {
		210,
		"",
		"幼女華佗",
		"ねぇねぇ、お姉ちゃん。\nあたし、まだチームないよ？",
		""
	},
	["211"] = {
		211,
		"",
		"ビビアン",
		"……",
		""
	},
	["212"] = {
		212,
		"",
		"",
		"現在",
		""
	},
	["213"] = {
		213,
		"",
		"ビビアン",
		"と言うことですわ！",
		""
	},
	["214"] = {
		214,
		"",
		"*",
		"僕、完全に巻き込まれただけだよね！？",
		""
	},
	["215"] = {
		215,
		"",
		"ビビアン",
		"ま、まぁとりあえず、これで出発できますわ！",
		""
	},
	["216"] = {
		216,
		"",
		"呂玲綺",
		"ちょっと、早くしてくれないかしら？\nさっさと入るわよ……",
		""
	},
	["217"] = {
		217,
		"",
		"呂玲綺",
		"この、池沼の森に……",
		""
	},
	["218"] = {
		218,
		"",
		"ビビアン",
		"なんだか……怖い雰囲気ですわ……",
		""
	},
	["219"] = {
		219,
		"",
		"ビビアン",
		"司馬昭さん、なんでこんな所にいるのですか！？",
		""
	},
	["220"] = {
		220,
		"",
		"*",
		"仕入れ先がここらしいって噂さ。",
		""
	},
	["221"] = {
		221,
		"",
		"ビビアン",
		"仕入れ！？何をここで仕入れるんですか！？",
		""
	},
	["222"] = {
		222,
		"",
		"",
		"あの水晶玉、元々変な物で作ったのかしら……？",
		""
	},
	["223"] = {
		223,
		"",
		"ビビアン",
		"えっと、夜までにここに集合するとして……\nあの、なぜ大きな麻袋を皆さんお持ちなのですか？",
		""
	},
	["224"] = {
		224,
		"",
		"呂玲綺",
		"え？人を入れるために決まってるじゃない。",
		""
	},
	["225"] = {
		225,
		"",
		"隊員A",
		"君、その大きさだと入らないかもしれないわ。\nXXLがもう一個あるから、これを持っていって。",
		""
	},
	["226"] = {
		226,
		"",
		"ビビアン",
		"……",
		""
	},
	["227"] = {
		227,
		"",
		"*",
		"……と、とりあえず、誰がどこに行くか決めよう。",
		""
	},
	["228"] = {
		228,
		"",
		"",
		"この先は三つの分かれ道。どれも険しそうだ。",
		""
	},
	["229"] = {
		229,
		"",
		"ビビアン",
		"どこにしますか？",
		""
	},
	["230"] = {
		230,
		"",
		"*",
		"左、かな？",
		""
	},
	["231"] = {
		231,
		"",
		"呂玲綺",
		"じゃあ、私は右ね。",
		""
	},
	["232"] = {
		232,
		"",
		"",
		"そういって、呂玲綺はさっさと行ってしまった。",
		""
	},
	["233"] = {
		233,
		"",
		"隊員A",
		"では、我々はまっすぐ行こう！\nささ、隊長、足元にご注意を。",
		""
	},
	["234"] = {
		234,
		"",
		"",
		"この人たち、本当に大丈夫なのか？",
		""
	},
	["235"] = {
		235,
		"",
		"ビビアン",
		"では、私たちも行きましょう。\n先輩と……華佗、ちゃん？",
		""
	},
	["236"] = {
		236,
		"",
		"ビビアン",
		"ヒッ！？",
		""
	},
	["237"] = {
		237,
		"",
		"ビビアン",
		"ヒェエエエ！？",
		""
	},
	["238"] = {
		238,
		"",
		"ビビアン",
		"キャァア！\nキャアアなのですわぁああ！！！",
		""
	},
	["239"] = {
		239,
		"",
		"*",
		"叫ぶのやめろ！",
		""
	},
	["240"] = {
		240,
		"",
		"ビビアン",
		"無理！無理ですわ！",
		""
	},
	["241"] = {
		241,
		"",
		"*",
		"……",
		""
	},
	["242"] = {
		242,
		"",
		"ビビアン",
		"せせせ、先輩！ほら！そこ、おっきな芋虫ですわ！\nめちゃくちゃ大きいですわぁああ！",
		""
	},
	["243"] = {
		243,
		"",
		"ビビアン",
		"ヒィィ……！大きいだけでなく\n妙にツヤツヤして、ブヨブヨしているのですわ！！！",
		""
	},
	["244"] = {
		244,
		"",
		"*",
		"怖いって言う割にはしっかり観察してるな……",
		""
	},
	["245"] = {
		245,
		"",
		"*",
		"そんなよそ見ばっかしてると、転ぶ……",
		""
	},
	["246"] = {
		246,
		"",
		"ビビアン",
		"キャッ！？",
		""
	},
	["247"] = {
		247,
		"",
		"*",
		"言わんこっちゃない……",
		""
	},
	["248"] = {
		248,
		"",
		"ビビアン",
		"痛たたた……",
		""
	},
	["249"] = {
		249,
		"",
		"幼女華佗",
		"お姉ちゃん、動かないでね。",
		""
	},
	["250"] = {
		250,
		"",
		"幼女華佗",
		"あたしが手当してあげる。\nお兄ちゃん、きれいなハンカチ持ってる？",
		""
	},
	["251"] = {
		251,
		"",
		"*",
		"ハンカチは……持ってないな……",
		""
	},
	["252"] = {
		252,
		"",
		"幼女華佗",
		"むぅ……あっ！この葉っぱなら使えるわ！",
		""
	},
	["253"] = {
		253,
		"",
		"幼女華佗",
		"お姉ちゃん、ちょっと沁みるけど、ガマンしてね？",
		""
	},
	["254"] = {
		254,
		"",
		"*",
		"……なぁ、ビビアン、\n何呆然とした顔で涙流してんだ？",
		""
	},
	["255"] = {
		255,
		"",
		"ビビアン",
		"だって、幼い華佗先生はこんなに純粋で……\n今の腹黒保険医とは大違いですわ……！",
		""
	},
	["256"] = {
		256,
		"",
		"*",
		"お、おぅ……それはまぁ、同意するよ……",
		""
	},
	["257"] = {
		257,
		"",
		"幼女華佗",
		"ねえ、さっきから何言ってるの？",
		""
	},
	["258"] = {
		258,
		"",
		"幼女華佗",
		"あたしね、大きくなったらみんなを助ける、\n優しいお医者さんになるんだ～♪",
		""
	},
	["259"] = {
		259,
		"",
		"ビビアン",
		"あぁ、華佗ちゃん……\nどうかこの純粋な心のまま、成長してくださいね！\n学園の生徒を実験動物にするような、\n腹黒保険医になってはダメですわ！",
		""
	},
	["260"] = {
		260,
		"",
		"*",
		"ビビアン……\n華佗先生のことそんな風に思ってたんだな……",
		""
	},
	["261"] = {
		261,
		"",
		"ビビアン",
		"先輩だってそう思って——",
		""
	},
	["262"] = {
		262,
		"",
		"ビビアン",
		"あっ！あそこにいるのは……！",
		""
	},
	["263"] = {
		263,
		"",
		"隊員A",
		"この道、歩きにくいわね……",
		""
	},
	["264"] = {
		264,
		"",
		"隊員A",
		"隊長、そこの植物には棘があるのでご注意を。",
		""
	},
	["265"] = {
		265,
		"",
		"幼女シルバー",
		"へぇ、トゲトゲしてるね！",
		""
	},
	["266"] = {
		266,
		"",
		"幼女シルバー",
		"お姉さんたち、いっぱい歩いたから疲れたでしょ？\nお菓子持ってきたから、一緒に食べよう？",
		""
	},
	["267"] = {
		267,
		"",
		"隊員B",
		"た、隊長……任務中にお菓子は……",
		""
	},
	["268"] = {
		268,
		"",
		"隊員B",
		"って、ティーポットまで用意してるし！？",
		""
	},
	["269"] = {
		269,
		"",
		"幼女シルバー",
		"だって、みんなの役に立ちたくて……",
		""
	},
	["270"] = {
		270,
		"",
		"隊員A",
		"隊長はいてくれるだけで十分役に立ちますよ！",
		""
	},
	["271"] = {
		271,
		"",
		"隊員B",
		"ですが、ティーポットはさすがに……",
		""
	},
	["272"] = {
		272,
		"",
		"幼女シルバー",
		"ええー！でもでも、\n「休息は遠くまで歩くために必要だ」って\n偉い人が言ってたよ？ね、少しお茶にしようよ。",
		""
	},
	["273"] = {
		273,
		"",
		"隊員A",
		"隊長の口から、そんな言葉が……！？",
		""
	},
	["274"] = {
		274,
		"",
		"隊員B",
		"「休む暇があるなら走れ！」と言ってた隊長が……",
		""
	},
	["275"] = {
		275,
		"",
		"幼女シルバー",
		"ずっと気持ちを張り詰めたままにしてると、\n身体が持たないよ？",
		""
	},
	["276"] = {
		276,
		"",
		"隊員A",
		"隊長……成長過程にいったい何があったのだ……",
		""
	},
	["277"] = {
		277,
		"",
		"隊員B",
		"こんな純粋で優しい子が、あの鬼教官に……",
		""
	},
	["278"] = {
		278,
		"",
		"隊員A",
		"クッ、きっとそれは、\n私たち隊員があまりにも不甲斐ないから……",
		""
	},
	["279"] = {
		279,
		"",
		"隊員B",
		"もっと努力せねば……！",
		""
	},
	["280"] = {
		280,
		"",
		"",
		"二人に妙なやる気スイッチが入った瞬間だった。",
		""
	},
	["281"] = {
		281,
		"",
		"幼女シルバー",
		"なんだかよく分からないけど、\nお姉さんたちはとっても真面目なんだね。\nさ、お茶の用意ができたよ！",
		""
	},
	["282"] = {
		282,
		"",
		"カオス",
		"ガァアアアア！",
		""
	},
	["283"] = {
		283,
		"",
		"幼女シルバー",
		"キャッ！？",
		""
	},
	["284"] = {
		284,
		"",
		"隊員A",
		"隊長！！！",
		""
	},
	["285"] = {
		285,
		"",
		"隊員B",
		"カオス！ちょっ、あんたケガしてるじゃない！",
		""
	},
	["286"] = {
		286,
		"",
		"隊員A",
		"クッ……",
		""
	},
	["287"] = {
		287,
		"",
		"",
		"とっさにシルバーをかばった隊員から血が滴る。",
		""
	},
	["288"] = {
		288,
		"",
		"隊員A",
		"うっ……思ったより傷が深い……が、まだいける！",
		""
	},
	["289"] = {
		289,
		"",
		"隊員B",
		"隊長！カオスは我々が引きつけるので、\n今のうちにお逃げ……",
		""
	},
	["290"] = {
		290,
		"",
		"幼女シルバー",
		"よくも！",
		""
	},
	["291"] = {
		291,
		"",
		"隊員B",
		"あっ、隊長——！",
		""
	},
	["292"] = {
		292,
		"",
		"",
		"ザシュッ！",
		""
	},
	["293"] = {
		293,
		"",
		"幼女シルバー",
		"ん？これで倒したのかな？",
		""
	},
	["294"] = {
		294,
		"",
		"隊員B",
		"幼くなった隊長でも、強さは今と変わらないね……",
		""
	},
	["295"] = {
		295,
		"",
		"隊員A",
		"うっ……",
		""
	},
	["296"] = {
		296,
		"",
		"幼女シルバー",
		"あわわわ、大変、血がいっぱいでてるよ！",
		""
	},
	["297"] = {
		297,
		"",
		"隊員A",
		"大丈夫ですよ。これぐらい、軽いケガです。",
		""
	},
	["298"] = {
		298,
		"",
		"幼女シルバー",
		"……やっぱり、もっと強くならないと……\n自分だけじゃなく、まわりのみんなも\nこうして傷ついちゃうんだね……",
		""
	},
	["299"] = {
		299,
		"",
		"幼女シルバー",
		"……決めた！\nこれからはもっと気を引き締めないと！\n休みすぎも良くないよね！",
		""
	},
	["300"] = {
		300,
		"",
		"隊員A",
		"……",
		""
	},
	["301"] = {
		301,
		"",
		"隊員B",
		"もしかして私たち、幼き頃の隊長が\n今の隊長になった瞬間を目の当たりにしたのでは？",
		""
	},
	["302"] = {
		302,
		"",
		"隊員A",
		"う、うぬぼれるなよ……？\n隊長のことだ、元々責任感が強いだけさ……",
		""
	},
	["303"] = {
		303,
		"",
		"隊員B",
		"そう、かな……って、あれ？そこにいるのは……！",
		""
	},
	["304"] = {
		304,
		"",
		"隊員A",
		"司馬昭ぉおおおおお！！！",
		""
	},
	["305"] = {
		305,
		"",
		"呂玲綺",
		"またみんな、別々の道を行ったわね……",
		""
	},
	["306"] = {
		306,
		"",
		"幼女フェンリル",
		"あぁ？どうしたんだ？",
		""
	},
	["307"] = {
		307,
		"",
		"呂玲綺",
		"何でもないわ。さっさと行くわよ！",
		""
	},
	["308"] = {
		308,
		"",
		"幼女フェンリル",
		"なぁ、なんでこっちを選んだんだ？",
		""
	},
	["309"] = {
		309,
		"",
		"呂玲綺",
		"おかしな質問ね。",
		""
	},
	["310"] = {
		310,
		"",
		"呂玲綺",
		"私自身の意思よ。",
		""
	},
	["311"] = {
		311,
		"",
		"呂玲綺",
		"今まではずっと……\n呂布様の後についていったわ……",
		""
	},
	["312"] = {
		312,
		"",
		"呂玲綺",
		"あの方が選んだ道を一度だって疑ったことはない！",
		""
	},
	["313"] = {
		313,
		"",
		"呂玲綺",
		"だけど、あの方がいない今、私も呂布様みたいに、\n自分の道を貫く人にならないと……！",
		""
	},
	["314"] = {
		314,
		"",
		"幼女フェンリル",
		"なぁ、適当な質問に、マジレスすんなよ……",
		""
	},
	["315"] = {
		315,
		"",
		"呂玲綺",
		"ふんっ、これは信念というものよ！",
		""
	},
	["316"] = {
		316,
		"",
		"カオス",
		"ガァアアアア！",
		""
	},
	["317"] = {
		317,
		"",
		"呂玲綺",
		"ハッ！",
		""
	},
	["318"] = {
		318,
		"",
		"幼女フェンリル",
		"なっ、一撃で……！",
		""
	},
	["319"] = {
		319,
		"",
		"幼女フェンリル",
		"すげぇ……！",
		""
	},
	["320"] = {
		320,
		"",
		"呂玲綺",
		"これが信念の力よ。\n今のあなたは覚えてないかもしれないけど、\n呂布様はもっと強いわよ！",
		""
	},
	["321"] = {
		321,
		"",
		"幼女フェンリル",
		"信念……\nそれがあれば、お前みたいに強くなれるのか？",
		""
	},
	["322"] = {
		322,
		"",
		"呂玲綺",
		"なれるわ。癪だけど……きっと、あなたの方が\nもっと強くなるでしょうね。",
		""
	},
	["323"] = {
		323,
		"",
		"幼女フェンリル",
		"分かった！\nフェン、自分の信念を貫く！もっと強くなる！",
		""
	},
	["324"] = {
		324,
		"",
		"呂玲綺",
		"そうね。まずは自分の信念を見つけることよ。",
		""
	},
	["325"] = {
		325,
		"",
		"幼女フェンリル",
		"ところでさ、信念ってなんだ？",
		""
	},
	["326"] = {
		326,
		"",
		"幼女フェンリル",
		"……あっ！そこに誰かいるよ！",
		""
	},
	["327"] = {
		327,
		"",
		"呂玲綺",
		"……司馬昭？",
		""
	},
	["328"] = {
		328,
		"やっとおしまい？",
		"司馬昭",
		"説明してほしいわね。",
		""
	},
	["329"] = {
		329,
		"",
		"*",
		"いや、その……僕は止めたんだけどね？",
		""
	},
	["330"] = {
		330,
		"",
		"*",
		"でもさすがに僕一人じゃ、これが限界で……",
		""
	},
	["331"] = {
		331,
		"",
		"司馬昭",
		"その限界の結果がこれなの！？\n急に縛り上げられてるんだけど？\nそれに、そこにある麻袋は一体なに！？",
		""
	},
	["332"] = {
		332,
		"",
		"ビビアン",
		"ねぇ、司馬昭さん……\nこっちこそ説明して欲しいんですが？（含み笑い）",
		""
	},
	["333"] = {
		333,
		"",
		"",
		"～かくかくしかじか～",
		""
	},
	["334"] = {
		334,
		"",
		"司馬昭",
		"つまりあなた、途中から水晶玉じゃなくて\nおかしな物で代用したの？",
		""
	},
	["335"] = {
		335,
		"",
		"ビビアン",
		"途中からではないけど……でも、いただいた本には\n「球体なら何でもいい」って書いてありますわ！",
		""
	},
	["336"] = {
		336,
		"",
		"司馬昭",
		"だからと言って、さすがに水晶玉以外でやる人、\n初めて見たわ……文章を直さないと……",
		""
	},
	["337"] = {
		337,
		"",
		"ビビアン",
		"なっ！やはりこの本は由緒ある古書ではなく、\nあなたが書いたのですね！返金を要求しますわ！",
		""
	},
	["338"] = {
		338,
		"",
		"司馬昭",
		"ちょ、引っ張らないで……",
		""
	},
	["339"] = {
		339,
		"",
		"隊員A",
		"ええい、黙れ！",
		""
	},
	["340"] = {
		340,
		"",
		"司馬昭",
		"……",
		""
	},
	["341"] = {
		341,
		"",
		"ビビアン",
		"……",
		""
	},
	["342"] = {
		342,
		"",
		"*",
		"えっと、その、まずは話し合おう？\n剣、下ろそうか？ね？",
		""
	},
	["343"] = {
		343,
		"",
		"隊員A",
		"さっさと隊長を元に戻せ！",
		""
	},
	["344"] = {
		344,
		"",
		"ビビアン",
		"そ、そうですわ！悪徳商人！早く元に戻しなさい！\nそして私には返金も！",
		""
	},
	["345"] = {
		345,
		"",
		"司馬昭",
		"どうしてこんなことになったか謎だけど……\nはぁ……まぁいいわ。３人の状態からして、\nおそらく明日には元に戻ると思うわ。",
		""
	},
	["346"] = {
		346,
		"",
		"司馬昭",
		"元々適当に組んだ術式だもの。\n誰かさんが途中で変な物に変えたせいで\nバグったんじゃない？大して効果は続かないわ。",
		""
	},
	["347"] = {
		347,
		"",
		"ビビアン",
		"適当に書いたものを\nあんな値段で売ったのですか！？",
		""
	},
	["348"] = {
		348,
		"",
		"隊員A",
		"明日までに戻るのか……なら良かった……",
		""
	},
	["349"] = {
		349,
		"",
		"隊員B",
		"子供の隊長も可愛いからな～。",
		""
	},
	["350"] = {
		350,
		"",
		"ビビアン",
		"シルバー先輩への愛が深いですわ……",
		""
	},
	["351"] = {
		351,
		"",
		"*",
		"……",
		""
	},
	["352"] = {
		352,
		"",
		"",
		"なんやかんやで、慌ただしい一日が過ぎた。",
		""
	},
	["353"] = {
		353,
		"",
		"ビビアン",
		"あぁ……\nもう落とし物センターはこりごりですわ……\nこれ、いつまで続けるのでしょうか……",
		""
	},
	["354"] = {
		354,
		"",
		"シルバー",
		"ビビアン、いるか？",
		""
	},
	["355"] = {
		355,
		"",
		"ビビアン",
		"ん？ああああ！シルバー先輩！\n元に戻ってるのですわ！",
		""
	},
	["356"] = {
		356,
		"",
		"シルバー",
		"あぁ、話は隊員たちから聞いた。\n面倒をかけてすまなかった。",
		""
	},
	["357"] = {
		357,
		"",
		"ビビアン",
		"いえいえとんでもない！",
		""
	},
	["358"] = {
		358,
		"",
		"ビビアン",
		"元はというと、私ではなくあの悪徳商人が……",
		""
	},
	["359"] = {
		359,
		"",
		"華佗",
		"ビビアンさん、今いいかしら？",
		""
	},
	["360"] = {
		360,
		"",
		"ビビアン",
		"あっ、華佗先生も戻ったのですね！\n良かったのですわ～！",
		""
	},
	["361"] = {
		361,
		"",
		"華佗",
		"ふふっ、ご覧の通りよ。\nあなたに伝言があるの。",
		""
	},
	["362"] = {
		362,
		"",
		"ビビアン",
		"伝言？なんでしょう？",
		""
	},
	["363"] = {
		363,
		"",
		"華佗",
		"落とし物センターは、今日でおしまいらしいわよ。",
		""
	},
	["364"] = {
		364,
		"",
		"ビビアン",
		"はへ？",
		""
	},
	["365"] = {
		365,
		"",
		"ビビアン",
		"えっ！？今なんて？",
		""
	},
	["366"] = {
		366,
		"",
		"華佗",
		"何やら諸葛亮さんが失くした\n秘蔵の限定チリソースが見つかったんだって。",
		""
	},
	["367"] = {
		367,
		"",
		"ビビアン",
		"へ？チリ……？えっ？",
		""
	},
	["368"] = {
		368,
		"",
		"華佗",
		"なんかねぇ、すごく入手が難しいものらしくて、\nそれを生徒会室に置いておいたら、\n侵入してきた子猫が持ってちゃったらしいのよ。",
		""
	},
	["369"] = {
		369,
		"",
		"華佗",
		"あんなにテンパる諸葛亮さん、\n初めて見たわね～……ふふっ。",
		""
	},
	["370"] = {
		370,
		"",
		"ビビアン",
		"えっ、それと落とし物センターに何の関係が……？",
		""
	},
	["371"] = {
		371,
		"",
		"華佗",
		"まぁ、元々失くし物をする子が多い学園だし、\nならいっそ、落とし物センターを作って、\nついでに自分の物も探せばいいじゃない？って。",
		""
	},
	["372"] = {
		372,
		"",
		"ビビアン",
		"えっ、でも、会長さんなにも……",
		""
	},
	["373"] = {
		373,
		"",
		"華佗",
		"てっきり経緯を聞かされてると思ってたけれど、\nその反応、何も聞かされていないのね。",
		""
	},
	["374"] = {
		374,
		"",
		"ビビアン",
		"……",
		""
	},
	["375"] = {
		375,
		"",
		"",
		"チ、チリソースですって！？",
		""
	},
	["376"] = {
		376,
		"",
		"",
		"テンパった会長さんは\nちょっとだけ見てみたかったけど！",
		""
	},
	["377"] = {
		377,
		"",
		"",
		"わざわざこんなことする必要なかったんじゃ……",
		""
	},
	["378"] = {
		378,
		"",
		"",
		"そもそも言ってくれれば、\nチリソースについて直接お星さまに聞けたのに……",
		""
	},
	["379"] = {
		379,
		"",
		"華佗",
		"ふふ。\nまぁ失くし物は見つかったし、私たちも元通り。\nひとまずこれで一件落着ね。",
		""
	},
	["380"] = {
		380,
		"",
		"ビビアン",
		"ぜ……",
		""
	},
	["381"] = {
		381,
		"",
		"ビビアン",
		"全然一件落着なんかじゃないですわーーー！\n私の気苦労を返してぇえええ！\nあとさっさと返金しなさい！！！",
		""
	}
}

return table
