-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_warmup_arena_task_type_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	text = 2
}
table.rows = {
	["1"] = {
		1,
		"先輩が{1}ランク以上で{2}を使用して、他プレイヤーに{3}回挑戦・勝利する"
	},
	["2"] = {
		2,
		"{1}ランク以上で{2}を使用して他プレイヤーに挑戦し、{3}回勝利する"
	},
	["3"] = {
		3,
		"{1}に水晶と魂器を装備させる"
	},
	["4"] = {
		4,
		"累計{1}体の戦姫に水晶と魂器を装備させる"
	},
	["5"] = {
		5,
		"合計{1}名の戦姫の潜在能力を調整する"
	},
	["6"] = {
		6,
		"任意の試練を{1}個クリアする"
	},
	["7"] = {
		7,
		"任意の試練を{1}個クリアする"
	},
	["8"] = {
		8,
		"{1}回ベットする"
	},
	["9"] = {
		9,
		"{1}回ベットを当てる"
	}
}

return table
