-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_turing_task_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	text = 3,
	task_desc = 2
}
table.rows = {
	["1"] = {
		1,
		"プレミアムガチャ、または祈願ガチャを10回回す",
		""
	},
	["2"] = {
		2,
		"競技場入場券を5枚消費",
		""
	},
	["3"] = {
		3,
		"5Mゴールドを消費",
		""
	},
	["4"] = {
		4,
		"EXPドリンクを5M消費",
		""
	},
	["5"] = {
		5,
		"彫刻刀を2000個消費",
		""
	},
	["6"] = {
		6,
		"星5戦姫を1体獲得",
		""
	},
	["7"] = {
		7,
		"星6戦姫を1体獲得",
		""
	},
	["8"] = {
		8,
		"星10戦姫を1体獲得",
		""
	},
	["9"] = {
		9,
		"星5のバイトミッションを1個クリア",
		""
	},
	["10"] = {
		10,
		"星6のバイトミッションを1個クリア",
		""
	},
	["11"] = {
		11,
		"星7のバイトミッションを1個クリア",
		""
	}
}

return table
