-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_sand_mission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"以下のデイリーミッションを全てクリア"
	},
	["2"] = {
		2,
		"任意の時の回廊で1回観測"
	},
	["3"] = {
		3,
		"競技場入場券を3枚消費"
	},
	["4"] = {
		4,
		"毎月の課題‐課外活動で1回戦闘"
	},
	["5"] = {
		5,
		"特殊イベント‐水球が1回発生"
	},
	["6"] = {
		6,
		"特殊イベント‐ヤドカリが1回発生"
	},
	["7"] = {
		7,
		"特殊イベント‐バルブが1回発生"
	},
	["8"] = {
		8,
		"ヒトデを使用して衣装1着と交換"
	},
	["9"] = {
		9,
		"シャベルを累計10個使用"
	},
	["10"] = {
		10,
		"シャベルを累計40個使用"
	},
	["11"] = {
		11,
		"シャベルを累計70個使用"
	},
	["12"] = {
		12,
		"シャベルを累計100個使用"
	},
	["13"] = {
		13,
		"シャベルを累計150個使用"
	},
	["14"] = {
		14,
		"累計で1000pt獲得"
	},
	["15"] = {
		15,
		"累計で1500pt獲得"
	},
	["16"] = {
		16,
		"累計で2000pt獲得"
	},
	["17"] = {
		17,
		"累計で3000pt獲得"
	},
	["18"] = {
		18,
		"累計で6000pt獲得"
	},
	["19"] = {
		19,
		"累計で10000pt獲得"
	},
	["20"] = {
		20,
		"星3以上のバイトミッションを1個クリア"
	}
}

return table
