-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_week_mission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"毎日ログイン"
	},
	["2"] = {
		2,
		"上位6体の戦姫の戦力が合計{1}"
	},
	["3"] = {
		3,
		"VIP EXPを{1}獲得"
	},
	["4"] = {
		4,
		"クエスト第{1}章をクリア"
	},
	["5"] = {
		5,
		"プレミアムガチャ{1}回"
	},
	["6"] = {
		6,
		"最上階{1}階層クリア"
	},
	["7"] = {
		7,
		"プレイヤーレベル{1}達成"
	},
	["8"] = {
		8,
		"売店で{1}回買い物"
	},
	["9"] = {
		9,
		"戦姫に{1}回プレゼントする"
	},
	["10"] = {
		10,
		"任意戦姫の好感度が{1} 達成"
	},
	["11"] = {
		11,
		"学園リーグに{1}回挑戦"
	},
	["12"] = {
		12,
		"サークルに{1}回参加"
	},
	["13"] = {
		13,
		"サークル-体育館で{1}回戦う"
	},
	["14"] = {
		14,
		"星4バイトミッションを{1}回クリア"
	},
	["15"] = {
		15,
		"星5バイトミッションを{1}回クリア"
	},
	["16"] = {
		16,
		"星6バイトミッションを{1}回クリア"
	},
	["17"] = {
		17,
		"普通販売機を{1}回使用"
	},
	["18"] = {
		18,
		"高級販売機を{1}回使用"
	},
	["19"] = {
		19,
		"水晶の最高ランクが黄色の星1達成"
	},
	["20"] = {
		20,
		"水晶の最高ランクが黄色の星2達成"
	},
	["21"] = {
		21,
		"水晶の最高ランクが紫の星1達成"
	},
	["22"] = {
		22,
		"水晶の最高ランクが紫の星2達成"
	},
	["23"] = {
		23,
		"水晶の最高ランクが紫の星3達成"
	},
	["24"] = {
		24,
		"水晶の最高ランクが緑の星1達成"
	},
	["25"] = {
		25,
		"欠片で戦姫を{1}体合成"
	},
	["26"] = {
		26,
		"星5戦姫を{1}回獲得"
	},
	["27"] = {
		27,
		"星6戦姫を{1}回獲得"
	},
	["28"] = {
		28,
		"星9戦姫を{1}回獲得"
	},
	["29"] = {
		29,
		"任意戦姫のレベルが{1}達成"
	},
	["30"] = {
		30,
		"コレクトPt{1}Pt達成"
	},
	["31"] = {
		31,
		"換金所で{1}回換金"
	}
}

return table
