-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_date_memory_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"写真館"
	},
	["2"] = {
		2,
		"高級レストラン"
	},
	["3"] = {
		3,
		"和服屋"
	},
	["4"] = {
		4,
		"和菓子屋"
	},
	["5"] = {
		5,
		"休憩所"
	},
	["6"] = {
		6,
		"金魚掬い"
	},
	["7"] = {
		7,
		"屋台"
	},
	["8"] = {
		8,
		"お面"
	},
	["9"] = {
		9,
		"花火大会"
	},
	["10"] = {
		10,
		"ミスコン"
	},
	["11"] = {
		11,
		"劇場"
	},
	["12"] = {
		12,
		"観客席"
	},
	["13"] = {
		13,
		"土産屋"
	},
	["14"] = {
		14,
		"楽屋"
	},
	["15"] = {
		15,
		"舞台"
	},
	["16"] = {
		16,
		"観覧車"
	},
	["17"] = {
		17,
		"メリーゴーランド"
	},
	["18"] = {
		18,
		"アイスクリーム"
	},
	["19"] = {
		19,
		"ジェットコースター"
	},
	["20"] = {
		20,
		"お化け屋敷"
	},
	["21"] = {
		21,
		"服屋"
	},
	["22"] = {
		22,
		"猫カフェ"
	},
	["23"] = {
		23,
		"英国式レストラン"
	},
	["24"] = {
		24,
		"花屋"
	},
	["25"] = {
		25,
		"休憩所"
	},
	["26"] = {
		26,
		"リンゴ飴"
	},
	["27"] = {
		27,
		"花火大会"
	},
	["28"] = {
		28,
		"たこ焼き屋"
	},
	["29"] = {
		29,
		"かき氷屋"
	},
	["30"] = {
		30,
		"輪投げ屋"
	},
	["31"] = {
		31,
		"湖畔での会話"
	},
	["32"] = {
		32,
		"ボート"
	},
	["33"] = {
		33,
		"ピクニック"
	},
	["34"] = {
		34,
		"凧揚げ"
	},
	["35"] = {
		35,
		"将棋"
	},
	["36"] = {
		36,
		"扇子屋"
	},
	["37"] = {
		37,
		"休憩所"
	},
	["38"] = {
		38,
		"猫カフェ"
	},
	["39"] = {
		39,
		"ブックカフェ"
	},
	["40"] = {
		40,
		"ゲームセンター"
	},
	["41"] = {
		41,
		"ラフティング"
	},
	["42"] = {
		42,
		"ジェットコースター"
	},
	["43"] = {
		43,
		"バンパーカー"
	},
	["44"] = {
		44,
		"休憩所"
	},
	["45"] = {
		45,
		"釣り大会"
	}
}

return table
