-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/activity_spfarm_task_text_ja_jp.lua

local table = {}

table.keys = {
	content = 2,
	type = 1
}
table.rows = {
	["1"] = {
		1,
		"以下のミッションを全てクリア"
	},
	["2"] = {
		2,
		"学園リーグで[c][35b843]{1}[-][/c]回戦う"
	},
	["3"] = {
		3,
		"時の回廊で[c][35b843]{1}[-][/c]回観測する"
	},
	["4"] = {
		4,
		"[c][35b843]星4[-][/c]以上のバイトミッションを[c][35b843]{1}[-][/c]回クリア"
	},
	["5"] = {
		5,
		"ダイヤを[c][35b843]{1}[-][/c]個消費"
	},
	["6"] = {
		6,
		"グリード園で[c][35b843]奇妙な果実[-][/c]を[c][35b843]{1}[-][/c]個植える"
	},
	["7"] = {
		7,
		"グリード園の花に防衛チームを1チーム配置"
	},
	["8"] = {
		8,
		"グリード園でLv.[c][35b843]{2}[-][/c]以上の花を[c][35b843]{1}[-][/c]個植える"
	},
	["9"] = {
		9,
		"[c][35b843]{1}[-][/c]回略奪する"
	}
}

return table
