-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/appointment_text_ja_jp.lua

local table = {}

table.keys = {
	love_point = 2,
	id = 1,
	love_level_desc = 3
}
table.rows = {
	["0"] = {
		0,
		0,
		"{1}はあなたの名前だけ聞いたことがある。\n"
	},
	["1"] = {
		1,
		1000,
		"{1}はあなたの名前だけ聞いたことがある。\n"
	},
	["2"] = {
		2,
		2000,
		"{1}はあなたを親切な人だと思っている。\n"
	},
	["3"] = {
		3,
		3000,
		"{1}はあなたを親切な人だと思っている。\n"
	},
	["4"] = {
		4,
		4000,
		"{1}はあなたを親切な人だと思っている。\n"
	},
	["5"] = {
		5,
		5000,
		"{1}はあなたをとても信頼している。\n"
	},
	["6"] = {
		6,
		6000,
		"{1}はあなたをとても信頼している。\n"
	},
	["7"] = {
		7,
		7000,
		"{1}はあなたをとても信頼している。\n"
	},
	["8"] = {
		8,
		8000,
		"{1}は毎日あなたと過ごしたいと\n思っている。\n"
	},
	["9"] = {
		9,
		9000,
		"{1}は毎日あなたと過ごしたいと思っている。\n"
	},
	["10"] = {
		10,
		10000,
		"{1}の目はあなたへの愛であふれている。\n"
	},
	["11"] = {
		11,
		11000,
		"{1}の目はあなたへの愛であふれている。\n"
	},
	["12"] = {
		12,
		12000,
		"{1}の目はあなたへの愛であふれている。\n"
	},
	["13"] = {
		13,
		13000,
		"{1}の目はあなたへの愛であふれている。\n"
	},
	["14"] = {
		14,
		14000,
		"{1}の目はあなたへの愛であふれている。\n"
	},
	["15"] = {
		15,
		15000,
		"{1}の目はあなたへの愛であふれている。\n"
	}
}

return table
