-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/arena_all_server_rank_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"ブロンズⅤ"
	},
	["2"] = {
		2,
		"ブロンズⅣ"
	},
	["3"] = {
		3,
		"ブロンズⅢ"
	},
	["4"] = {
		4,
		"ブロンズⅡ"
	},
	["5"] = {
		5,
		"ブロンズⅠ"
	},
	["6"] = {
		6,
		"シルバーⅤ"
	},
	["7"] = {
		7,
		"シルバーⅣ"
	},
	["8"] = {
		8,
		"シルバーⅢ"
	},
	["9"] = {
		9,
		"シルバーⅡ"
	},
	["10"] = {
		10,
		"シルバーⅠ"
	},
	["11"] = {
		11,
		"ゴールドⅤ"
	},
	["12"] = {
		12,
		"ゴールドⅣ"
	},
	["13"] = {
		13,
		"ゴールドⅢ"
	},
	["14"] = {
		14,
		"ゴールドⅡ"
	},
	["15"] = {
		15,
		"ゴールドⅠ"
	},
	["16"] = {
		16,
		"ダイヤⅤ"
	},
	["17"] = {
		17,
		"ダイヤⅣ"
	},
	["18"] = {
		18,
		"ダイヤⅢ"
	},
	["19"] = {
		19,
		"ダイヤⅡ"
	},
	["20"] = {
		20,
		"ダイヤⅠ"
	},
	["21"] = {
		21,
		"キング"
	},
	["22"] = {
		22,
		"ゴッド"
	}
}

return table
