-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/arena_all_server_award_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"インフィニティリーグでトップ64入り"
	},
	["2"] = {
		2,
		"インフィニティリーグでトップ8入り"
	},
	["3"] = {
		3,
		"インフィニティリーグでトップ4入り"
	},
	["4"] = {
		4,
		"インフィニティリーグで優勝"
	},
	["5"] = {
		5,
		"インフィニティリーグで2回優勝"
	},
	["6"] = {
		6,
		"インフィニティリーグで3回優勝"
	},
	["7"] = {
		7,
		"インフィニティリーグで4回優勝"
	},
	["8"] = {
		8,
		"インフィニティリーグで5回優勝する"
	},
	["9"] = {
		9,
		"インフィニティリーグで6回優勝"
	},
	["10"] = {
		10,
		"インフィニティリーグで7回優勝"
	},
	["11"] = {
		11,
		"インフィニティリーグで8回優勝"
	},
	["12"] = {
		12,
		"インフィニティリーグで9回優勝"
	},
	["13"] = {
		13,
		"インフィニティリーグで10回優勝"
	}
}

return table
