-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/battlepass_mission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	mission_des = 2
}
table.rows = {
	["1"] = {
		1,
		"1回換金する"
	},
	["2"] = {
		2,
		"普通販売機で2回購入する"
	},
	["3"] = {
		3,
		"アルバイトミッションを2回クリアする"
	},
	["4"] = {
		4,
		"装備を3個合成する"
	},
	["5"] = {
		5,
		"ノーマルガチャを1回回す"
	},
	["6"] = {
		6,
		"プレミアムガチャを1回回す"
	},
	["7"] = {
		7,
		"学園リーグに3回挑戦"
	},
	["8"] = {
		8,
		"オートモードの報酬を5回回収する"
	},
	["9"] = {
		9,
		"日常テストを2回受講"
	},
	["10"] = {
		10,
		"ハートを5個送る"
	},
	["11"] = {
		11,
		"すべてのデイリーミッションをクリアする"
	},
	["12"] = {
		12,
		"学園リーグで15回勝利する"
	},
	["13"] = {
		13,
		"進学、覚醒もしくは限界突破を10回行う"
	},
	["14"] = {
		14,
		"精霊幻境に2回入場する"
	},
	["15"] = {
		15,
		"フレンドボスを1回倒す"
	},
	["16"] = {
		16,
		"星5以上のバイトミッションを3回クリアする"
	},
	["17"] = {
		17,
		"宿舎の快適度を10ptアップする"
	},
	["18"] = {
		18,
		"七日間のデイリーミッションを全部クリアする"
	},
	["19"] = {
		19,
		"星10の戦姫を1体入手する"
	},
	["20"] = {
		20,
		"衣装を入手する（覚醒衣装、星10衣装は範囲外）"
	},
	["21"] = {
		21,
		"魂器を10回レベルアップする"
	},
	["22"] = {
		22,
		"星7のバイトミッションを4個クリア"
	},
	["23"] = {
		23,
		"学園リーグで120回勝利する"
	},
	["24"] = {
		24,
		"25回生徒を募集する"
	},
	["25"] = {
		25,
		"装備を15個合成する"
	},
	["26"] = {
		26,
		"宿舎の収益を1回受け取る"
	}
}

return table
