-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/battle_challenge_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"ステージクリア"
	},
	["2"] = {
		2,
		"出撃戦姫が{1}体以下"
	},
	["3"] = {
		3,
		"出撃戦姫が{1}体以下"
	},
	["4"] = {
		4,
		"出撃戦姫が{1}体以下"
	},
	["5"] = {
		5,
		"出撃戦姫が{1}体以下"
	},
	["6"] = {
		6,
		"{1}ターン以内にクリア"
	},
	["7"] = {
		7,
		"{1}ターン以内にクリア"
	},
	["8"] = {
		8,
		"{1}ターン以内にクリア"
	},
	["9"] = {
		9,
		"{1}ターン以内にクリア"
	},
	["10"] = {
		10,
		"{1}ターン以内にクリア"
	},
	["11"] = {
		11,
		"拘束効果を受けた回数が{1}回以下"
	},
	["12"] = {
		12,
		"残りHPが{1}%%以上"
	},
	["13"] = {
		13,
		"残りHPが{1}%%以上"
	},
	["14"] = {
		14,
		"残りHPが{1}%%以上"
	},
	["15"] = {
		15,
		"残りHPが{1}%%以上"
	},
	["16"] = {
		16,
		"倒された味方戦姫が{1}体以下"
	},
	["17"] = {
		17,
		"倒された味方戦姫が{1}体以下"
	},
	["18"] = {
		18,
		"倒された味方戦姫が{1}体以下"
	},
	["19"] = {
		19,
		"倒された味方戦姫が{1}体以下"
	},
	["20"] = {
		20,
		"倒された味方戦姫が{1}体以下"
	},
	["21"] = {
		21,
		"倒された味方戦姫がいない"
	},
	["22"] = {
		22,
		"隠匿学部の戦姫を出撃させない"
	},
	["23"] = {
		23,
		"神威学部の戦姫を出撃させない"
	},
	["24"] = {
		24,
		"風見学部の戦姫を出撃させない"
	},
	["25"] = {
		25,
		"雲華学部の戦姫を出撃させない"
	},
	["26"] = {
		26,
		"修羅学部の戦姫を出撃させない"
	},
	["27"] = {
		27,
		"辰星学部の戦姫を出撃させない"
	},
	["28"] = {
		28,
		"モニカを出撃させる"
	},
	["29"] = {
		29,
		"累計被ダメージが{1}以下"
	},
	["30"] = {
		30,
		"モニカを出撃させる"
	},
	["31"] = {
		31,
		"モニカを出撃させる"
	},
	["32"] = {
		32,
		"前列に戦姫を配置しない"
	},
	["33"] = {
		33,
		"後列に戦姫を配置しない"
	},
	["35"] = {
		35,
		"戦闘中、敵戦姫にそれぞれ流血、毒、燃焼を1回ずつ付与する"
	},
	["36"] = {
		36,
		"味方戦姫1体の総被ダメージが{1}を超える"
	},
	["37"] = {
		37,
		"味方戦姫の総HP回復量が{1}を超える"
	},
	["38"] = {
		38,
		"敵に{1}回拘束効果を付与する"
	},
	["39"] = {
		39,
		"{1}体の味方戦姫が生存した状態で、ステージクリア"
	},
	["40"] = {
		40,
		"{1}ターンまで戦闘を行う"
	},
	["41"] = {
		41,
		"敵に{1}回拘束効果を付与する"
	},
	["42"] = {
		42,
		"戦闘中、敵戦姫にそれぞれ流血、毒、燃焼を{1}回ずつ付与する"
	},
	["43"] = {
		43,
		"隠匿学部の戦姫を出撃させる"
	},
	["44"] = {
		44,
		"神威学部の戦姫を出撃させる"
	},
	["45"] = {
		45,
		"風見学部の戦姫を出撃させる"
	},
	["46"] = {
		46,
		"雲華学部の戦姫を出撃させる"
	},
	["47"] = {
		47,
		"修羅学部の戦姫を出撃させる"
	},
	["48"] = {
		48,
		"辰星学部の戦姫を出撃させる"
	},
	["49"] = {
		49,
		"戦闘中アクティブスキルを{1}回使用"
	},
	["50"] = {
		50,
		"戦闘中治療効果を{1}回発動"
	}
}

return table
