-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/beginner_quest_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"メイン戦闘の第一章をクリア"
	},
	["2"] = {
		2,
		"装備を1回合成"
	},
	["3"] = {
		3,
		"戦姫を1体Lv.30にする"
	},
	["4"] = {
		4,
		"フレンドを1人追加"
	},
	["5"] = {
		5,
		"チャットで1回発言"
	},
	["6"] = {
		6,
		"メイン画面の背景画像を1回変更"
	},
	["7"] = {
		7,
		"普通販売機を1回する"
	},
	["8"] = {
		8,
		"学園リーグで1回戦闘する"
	},
	["9"] = {
		9,
		"サークルを作成または加入"
	},
	["10"] = {
		10,
		"最上階の第1層をクリア"
	},
	["11"] = {
		11,
		"非表示"
	},
	["12"] = {
		12,
		"連続3日ログイン"
	},
	["13"] = {
		13,
		"メイン戦闘の第七章をクリア"
	},
	["14"] = {
		14,
		"レベル50達成"
	},
	["15"] = {
		15,
		"戦姫を1体Lv.100にする"
	},
	["16"] = {
		16,
		"プレミアムガチャを10回する"
	},
	["17"] = {
		17,
		"募集を1回する"
	},
	["18"] = {
		18,
		"精霊幻境で1回戦闘する"
	},
	["19"] = {
		19,
		"最上階の第10層をクリア"
	},
	["20"] = {
		20,
		"1回バイトする"
	},
	["21"] = {
		21,
		"非表示"
	},
	["22"] = {
		22,
		"戦姫の衣装を1回変更"
	},
	["23"] = {
		23,
		"連続7日ログイン"
	},
	["24"] = {
		24,
		"メイン戦闘の第十章をクリア"
	},
	["25"] = {
		25,
		"星6戦姫を1体獲得"
	},
	["26"] = {
		26,
		"高級販売機を10回する"
	},
	["27"] = {
		27,
		"トップリーグで1回戦闘する"
	},
	["28"] = {
		28,
		"チームリーグで1回戦闘する"
	},
	["29"] = {
		29,
		"任意の戦姫試練をクリア"
	},
	["30"] = {
		30,
		"使い魔を1体所持"
	},
	["31"] = {
		31,
		"風紀検査で1回戦闘する"
	},
	["32"] = {
		32,
		"非表示"
	},
	["33"] = {
		33,
		"メイン戦闘の第五章をクリア"
	}
}

return table
