-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/custom_background_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	text = 3
}
table.rows = {
	["1"] = {
		1,
		"校舎前",
		"デフォルト"
	},
	["2"] = {
		2,
		"校舎前（夜）",
		"デフォルト"
	},
	["3"] = {
		3,
		"校舎裏",
		"レベル30達成"
	},
	["34"] = {
		34,
		"校舎の景色",
		"デフォルト"
	},
	["4"] = {
		4,
		"甘ちゃんの学部相性講座",
		"デフォルト"
	},
	["5"] = {
		5,
		"曹操",
		"デフォルト"
	},
	["6"] = {
		6,
		"教室",
		"デフォルト"
	},
	["7"] = {
		7,
		"ルシファー",
		"デフォルト"
	},
	["8"] = {
		8,
		"呂蒙",
		"デフォルト"
	},
	["9"] = {
		9,
		"ミカエル",
		"デフォルト"
	},
	["10"] = {
		10,
		"入学式",
		"デフォルト"
	},
	["11"] = {
		11,
		"夏祭り",
		"デフォルト"
	},
	["12"] = {
		12,
		"学園祭",
		"デフォルト"
	},
	["13"] = {
		13,
		"周瑜",
		"デフォルト"
	},
	["14"] = {
		14,
		"砂浜の一休み",
		"直接購入可能"
	},
	["15"] = {
		15,
		"学園聖堂",
		"一人の戦姫と誓約する"
	},
	["16"] = {
		16,
		"グラウンド",
		"学園リーグで50勝"
	},
	["17"] = {
		17,
		"ドラキュラの城",
		"星6以上のドラキュラを所持"
	},
	["18"] = {
		18,
		"隠匿学部",
		"メインストーリー第三章をクリア"
	},
	["19"] = {
		19,
		"隠匿学部",
		"隠匿学部の戦姫を5人所持"
	},
	["20"] = {
		20,
		"神威学部",
		"神威学部の戦姫を5人所持"
	},
	["21"] = {
		21,
		"風見学部",
		"風見学部の戦姫を5人所持"
	},
	["22"] = {
		22,
		"雲華学部",
		"雲華学部の戦姫を5人所持"
	},
	["23"] = {
		23,
		"修羅学部",
		"修羅学部の戦姫を5人所持"
	},
	["24"] = {
		24,
		"辰星学部",
		"辰星学部の戦姫を5人所持"
	},
	["25"] = {
		25,
		"屋上の黒翼",
		"メインストーリー第三章をクリア"
	},
	["26"] = {
		26,
		"三人の写真",
		"メインストーリー第四章をクリア"
	},
	["27"] = {
		27,
		"涅槃の炎姫",
		"龐統の戦姫試練をクリア"
	},
	["28"] = {
		28,
		"永遠の誓い",
		"下記戦姫と誓約する：ミカエル、ルシファー、司馬懿、諸葛亮、魏延、鄧艾、曹操、ドラキュラ"
	},
	["29"] = {
		29,
		"周年パーティー",
		"直接購入可能"
	},
	["30"] = {
		30,
		"サマービーチ",
		"直接購入可能"
	},
	["31"] = {
		31,
		"聖なる夜",
		"直接購入可能"
	},
	["32"] = {
		32,
		"啓示の光",
		"直接購入可能"
	},
	["33"] = {
		33,
		"元日",
		"直接購入可能"
	},
	["35"] = {
		35,
		"シャイニングスター",
		"直接購入可能"
	},
	["36"] = {
		36,
		"風華綺麗",
		"直接購入可能"
	},
	["37"] = {
		37,
		"温泉地",
		"直接購入可能"
	},
	["38"] = {
		38,
		"運命双生",
		"イサウ＆ヤコブ 戦姫試練第十章をクリア"
	},
	["39"] = {
		39,
		"暖かいクリスマス",
		"直接購入可能"
	},
	["40"] = {
		40,
		"赤蓮新春",
		"直接購入可能"
	},
	["41"] = {
		41,
		"体育祭メモリー",
		"直接購入可能"
	},
	["42"] = {
		42,
		"2周年ケーキ",
		"直接購入可能"
	},
	["43"] = {
		43,
		"ドキドキメモリー",
		"直接購入可能"
	},
	["44"] = {
		44,
		"隠匿学部",
		"隠匿学部の戦姫図鑑を45個解禁"
	},
	["45"] = {
		45,
		"神威学部",
		"神威学部の戦姫図鑑を45個解禁"
	},
	["46"] = {
		46,
		"風見学部",
		"風見学部の戦姫図鑑を45個解禁"
	},
	["47"] = {
		47,
		"雲華学部",
		"雲華学部の戦姫図鑑を45個解禁"
	},
	["48"] = {
		48,
		"修羅学部",
		"修羅学部の戦姫図鑑を18個解禁"
	},
	["49"] = {
		49,
		"辰星学部",
		"辰星学部の戦姫図鑑を18個解禁"
	},
	["50"] = {
		50,
		"森（夜）",
		"直接購入可能"
	},
	["51"] = {
		51,
		"森",
		"直接購入可能"
	},
	["52"] = {
		52,
		"星辰の間",
		"メインストーリー第十一章をクリア"
	},
	["53"] = {
		53,
		"大図書館ーウロボロス",
		"メインストーリー第十二章をクリア"
	},
	["54"] = {
		54,
		"道場",
		"学園リーグで100勝\n現在進捗：{1}/100"
	},
	["55"] = {
		55,
		"夏祭り",
		"メインストーリー第四章をクリア"
	},
	["56"] = {
		56,
		"ビーチバカンス",
		"直接購入可能"
	},
	["57"] = {
		57,
		"デンジャラスナイト",
		"直接購入可能"
	},
	["58"] = {
		58,
		"暖かな聖夜",
		"直接購入可能"
	},
	["59"] = {
		59,
		"新春昇鯉",
		"直接購入可能"
	},
	["60"] = {
		60,
		"寝室",
		"魏延の戦姫試練をクリア"
	},
	["61"] = {
		61,
		"連絡通路",
		"イサウ＆ヤコブの戦姫試練をクリア"
	},
	["62"] = {
		62,
		"宿舎内",
		"メインストーリー第二章をクリア"
	},
	["63"] = {
		63,
		"実験室",
		"諸葛亮の戦姫試練をクリア"
	},
	["64"] = {
		64,
		"訓練場",
		"龐統の戦姫試練をクリア"
	},
	["65"] = {
		65,
		"入学パーティ会場(外)",
		"メインストーリー第十三章をクリア"
	},
	["66"] = {
		66,
		"ピエロパーティー",
		"直接購入可能"
	},
	["67"] = {
		67,
		"ほろよい美姫",
		"直接購入可能"
	},
	["68"] = {
		68,
		"砂浜の一角",
		"直接購入可能"
	},
	["69"] = {
		69,
		"海の家",
		"直接購入可能"
	},
	["70"] = {
		70,
		"海辺の一時",
		"直接購入可能"
	},
	["71"] = {
		71,
		"ハロウィンナイト",
		"直接購入可能"
	},
	["72"] = {
		72,
		"クリスマスイヴ",
		"直接購入可能"
	},
	["73"] = {
		73,
		"新春の寅",
		"直接購入可能"
	},
	["74"] = {
		74,
		"スイートドリーム",
		"直接購入可能"
	},
	["75"] = {
		75,
		"お祝いのダンスホール",
		"直接購入可能"
	},
	["76"] = {
		76,
		"日光浴",
		"直接購入可能"
	},
	["77"] = {
		77,
		"魔法少女",
		"直接購入可能"
	},
	["78"] = {
		78,
		"クリスマスパーティー",
		"直接購入可能"
	}
}

return table
