-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/daily_mission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	mission_des = 2
}
table.rows = {
	["1"] = {
		1,
		"2回換金する"
	},
	["2"] = {
		2,
		"普通販売機で2回購入する"
	},
	["3"] = {
		3,
		"アルバイトを2回クリアする"
	},
	["4"] = {
		4,
		"装備を3個合成する"
	},
	["5"] = {
		5,
		"ノーマルガチャを1回回す"
	},
	["6"] = {
		6,
		"プレミアムガチャを1回回す"
	},
	["7"] = {
		7,
		"競技場で3回戦う"
	},
	["8"] = {
		8,
		"オートモードの報酬を5回回収する"
	},
	["9"] = {
		9,
		"日常テストを2回受講"
	},
	["10"] = {
		10,
		"ハートを5個送る"
	},
	["11"] = {
		11,
		"すべてのデイリーミッションをクリアする"
	}
}

return table
