-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/device_notify_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	title = 3,
	contents = 2
}
table.rows = {
	["1"] = {
		1,
		"先輩、オートモードのボーナスが上限に達しました。早速受け取ってください！",
		"オートモード収益"
	},
	["2"] = {
		2,
		"プレミアムガチャが無料で引けます！先輩、早速戦姫を召喚しましょう！",
		"ガチャで戦姫をゲット！"
	},
	["3"] = {
		3,
		"先輩、換金所が回復しました。早速ゴールドを受け取りましょう！",
		"換金所の準備ができました"
	},
	["4"] = {
		4,
		"先輩、まだ受け取っていないデイリーミッションのボーナスがありますよ！早速受け取りましょう！",
		"ミッションボーナス"
	},
	["5"] = {
		5,
		"「風紀検査」が始まりました！先輩、早速正義を守りましょう！",
		"「風紀検査」が開放されました"
	},
	["6"] = {
		6,
		"先輩、新しいメールが届きました。早速確認してください。",
		"新しいメールが届きました"
	},
	["7"] = {
		7,
		"先輩、GMからのメッセージがあります。早速確認しましょう！",
		"GMから返事が届きました"
	},
	["8"] = {
		8,
		"オンラインボーナスの時間ですよ！先輩、早速受け取りましょう！",
		"オンラインボーナスを受け取りましょう"
	},
	["9"] = {
		9,
		"「遠足」が開放されました。先輩、戦姫たちと一緒に行きましょう！",
		"「遠足」が開放されました"
	},
	["10"] = {
		10,
		"先輩、進学できる戦姫がいますよ！早速見に行きましょう！",
		""
	},
	["21"] = {
		21,
		"先輩、遠足会の収益が最大になっています！受け取りましょう！",
		"遠足会収益"
	},
	["22"] = {
		22,
		"先輩、遠足会の宝箱が無料で開けられますよ！",
		"宝箱ボーナス"
	},
	["23"] = {
		23,
		"先輩、インフィニティリーグでの昇級おめでとうございます！早速防衛チームを設定しましょう！",
		"インフィニティリーグ"
	},
	["24"] = {
		24,
		"先輩、インフィニティリーグのポイント戦がもうすぐ終了ですよ！早速参加しましょう！",
		"インフィニティリーグ"
	},
	["25"] = {
		25,
		"時の回廊の観測が終了しました。ボーナスを受け取りましょう！",
		"時の回廊"
	}
}

return table
