-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/emoticon_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	words = 2
}
table.rows = {
	["1"] = {
		1,
		"さすが私！"
	},
	["2"] = {
		2,
		"まだまだ子供なのに"
	},
	["3"] = {
		3,
		"抱っこ～"
	},
	["4"] = {
		4,
		"あっち行ってよ"
	},
	["5"] = {
		5,
		"呼んだ？"
	},
	["6"] = {
		6,
		"仕方ないな～"
	},
	["7"] = {
		7,
		"むむ－"
	},
	["8"] = {
		8,
		"お仕置きが足りないようね"
	},
	["9"] = {
		9,
		"怖いよー"
	},
	["10"] = {
		10,
		"こっち来なさい…"
	},
	["11"] = {
		11,
		"（鼻血）"
	},
	["12"] = {
		12,
		"す、すごい"
	},
	["13"] = {
		13,
		"はいはい、どうぞ"
	},
	["14"] = {
		14,
		"もしもし、110番ですか？"
	},
	["15"] = {
		15,
		"面子なんていらなーい"
	},
	["16"] = {
		16,
		"はて…"
	},
	["17"] = {
		17,
		"じー"
	},
	["18"] = {
		18,
		"いきなり登場！"
	},
	["19"] = {
		19,
		"取引します？"
	},
	["20"] = {
		20,
		"引くわー"
	},
	["21"] = {
		21,
		"やるなら相手になるわよ"
	},
	["22"] = {
		22,
		"リア充○ね！"
	},
	["23"] = {
		23,
		"いたーい！"
	},
	["24"] = {
		24,
		"ありがとう！"
	}
}

return table
