-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/emoticon_gif_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	access = 3,
	word = 2
}
table.rows = {
	["1"] = {
		1,
		"ハッピーハロウィーン",
		""
	},
	["2"] = {
		2,
		"トリック・オア・ミサイル",
		""
	},
	["3"] = {
		3,
		"驚いたか",
		""
	},
	["4"] = {
		4,
		"ねね、お菓子は？",
		""
	},
	["5"] = {
		5,
		"うんうん",
		""
	},
	["6"] = {
		6,
		"いいね",
		""
	},
	["7"] = {
		7,
		"説明してもらいましょうか",
		""
	},
	["8"] = {
		8,
		"メモメモ",
		""
	},
	["9"] = {
		9,
		"眠いの",
		""
	},
	["10"] = {
		10,
		"hi~",
		""
	},
	["11"] = {
		11,
		"うわーん",
		""
	},
	["12"] = {
		12,
		"見ているだけよ",
		""
	},
	["13"] = {
		13,
		"イェ～",
		"戦姫試練・龐統"
	},
	["14"] = {
		14,
		"ドヤっ！",
		"戦姫試練・呂玲綺"
	},
	["15"] = {
		15,
		"くうっ",
		"戦姫試練・魏延"
	},
	["16"] = {
		16,
		"思考中",
		"戦姫試練・曹操"
	},
	["17"] = {
		17,
		"驚愕",
		"実績"
	},
	["18"] = {
		18,
		"面倒",
		"実績"
	},
	["19"] = {
		19,
		"てへぺろ～",
		"戦姫試練・クリス"
	},
	["21"] = {
		21,
		"これだけか？",
		"限定イベント·2周年カーニバル"
	},
	["22"] = {
		22,
		"分かった",
		"限定イベント·2周年カーニバル"
	},
	["23"] = {
		23,
		"怒ったぞ",
		"限定イベント·2周年カーニバル"
	},
	["24"] = {
		24,
		"祝ってやる",
		"限定イベント·2周年カーニバル"
	},
	["25"] = {
		25,
		"一口どう～？",
		"限定イベント·2周年カーニバル"
	},
	["26"] = {
		26,
		"ゴクゴク",
		"限定イベント·2周年カーニバル"
	},
	["27"] = {
		27,
		"グッナイ！",
		"限定イベント·2周年カーニバル"
	},
	["28"] = {
		28,
		"サプラ～イズ",
		"限定イベント·2周年カーニバル"
	},
	["20"] = {
		20,
		"ウフフ……",
		"戦姫試練・華佗"
	},
	["29"] = {
		29,
		"イジワル！",
		"クリスマス・王異スタンプ"
	},
	["30"] = {
		30,
		"ムニムニ",
		"クリスマス・イサウ＆ヤコブスタンプ"
	},
	["31"] = {
		31,
		"へー",
		"クリスマス・ウリエルスタンプ"
	},
	["32"] = {
		32,
		"たわけ！",
		"クリスマス・イザナミスタンプ"
	},
	["39"] = {
		39,
		"頭を冷やすわぁ",
		"戦姫試練・于吉"
	},
	["33"] = {
		33,
		"楽勝よ",
		"人気戦姫総選挙"
	},
	["34"] = {
		34,
		"ひどいわね",
		"人気戦姫総選挙"
	},
	["35"] = {
		35,
		"わーい（棒）",
		"人気戦姫総選挙"
	},
	["36"] = {
		36,
		"えへ☆",
		"人気戦姫総選挙"
	},
	["37"] = {
		37,
		"悪くないな",
		"人気戦姫総選挙"
	},
	["38"] = {
		38,
		"カンパイ！",
		"人気戦姫総選挙"
	},
	["40"] = {
		40,
		"ちらっ",
		"戦姫試練·雲母"
	},
	["41"] = {
		41,
		"ジト目",
		"戦姫試練・モニカ"
	},
	["42"] = {
		42,
		"お願い！",
		"人気戦姫総選挙"
	},
	["43"] = {
		43,
		"逃げろ",
		"人気戦姫総選挙"
	},
	["44"] = {
		44,
		"うう",
		"人気戦姫総選挙"
	},
	["45"] = {
		45,
		"ひま～",
		"人気戦姫総選挙"
	},
	["46"] = {
		46,
		"ラブリーダック",
		"2022水着イベント"
	},
	["47"] = {
		47,
		"ひど～い",
		"限定イベント・衣装特注パック"
	},
	["48"] = {
		48,
		"感謝",
		"限定イベント・衣装特注パック"
	},
	["49"] = {
		49,
		"モチモチおばけ",
		"2022ハロウィン"
	},
	["50"] = {
		50,
		"カボチャベイビー",
		"2022ハロウィン"
	},
	["51"] = {
		51,
		"ハート",
		"限定イベント"
	}
}

return table
