-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/fort_text_ja_jp.lua

local table = {}

table.keys = {
	name = 2,
	memory_name = 4,
	id = 1,
	memory_desc = 5,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"第1章",
		"入学式",
		"第1章",
		"入学式"
	},
	["2"] = {
		2,
		"第2章",
		"楽しい学園生活？",
		"第2章",
		"楽しい学園生活？"
	},
	["3"] = {
		3,
		"第3章",
		"暗夜中のカオス",
		"第3章",
		"暗夜中のカオス"
	},
	["4"] = {
		4,
		"第4章",
		"花火、願い、DEF",
		"第4章",
		"花火、願い、DEF"
	},
	["5"] = {
		5,
		"第5章",
		"中間テスト",
		"第5章",
		"中間テスト"
	},
	["6"] = {
		6,
		"第6章",
		"学園祭",
		"第6章",
		"学園祭"
	},
	["7"] = {
		7,
		"第7章",
		"DEF戦線",
		"第7章",
		"DEF戦線"
	},
	["8"] = {
		8,
		"第8章",
		"真っ赤な月",
		"第8章",
		"真っ赤な月"
	},
	["9"] = {
		9,
		"第9章",
		"夢",
		"第9章",
		"夢"
	},
	["10"] = {
		10,
		"第10章",
		"新しい始まり",
		"第10章",
		"新しい始まり"
	},
	["11"] = {
		11,
		"第11章",
		"お帰り",
		"第11章",
		"お帰り"
	},
	["12"] = {
		12,
		"第12章",
		"迷宮と水晶",
		"第12章",
		"迷宮と水晶"
	},
	["13"] = {
		13,
		"第13章",
		"伝説のワルキューレ",
		"第13章",
		"伝説のワルキューレ"
	},
	["14"] = {
		14,
		"第14章",
		"過去のこと",
		"第14章",
		"過去のこと"
	},
	["15"] = {
		15,
		"第15章",
		"錬成術陣",
		"第15章",
		"錬成術陣"
	},
	["16"] = {
		16,
		"第16章",
		"漆黒の真実",
		"第16章",
		"漆黒の真実"
	},
	["17"] = {
		17,
		"第17章",
		" ",
		"第17章",
		" "
	},
	["18"] = {
		18,
		"第18章",
		" ",
		"第18章",
		" "
	},
	["19"] = {
		19,
		"第19章",
		" ",
		"第19章",
		" "
	},
	["20"] = {
		20,
		"第20章",
		" ",
		"第20章",
		" "
	},
	["21"] = {
		21,
		"第1章",
		"入学式",
		"第1章",
		"入学式"
	},
	["22"] = {
		22,
		"第2章",
		"楽しい学園生活？",
		"第2章",
		"楽しい学園生活？"
	},
	["23"] = {
		23,
		"第3章",
		"暗夜中のカオス",
		"第3章",
		"暗夜中のカオス"
	},
	["24"] = {
		24,
		"第4章",
		"花火、願い、DEF",
		"第4章",
		"花火、願い、DEF"
	},
	["25"] = {
		25,
		"第5章",
		"中間テスト",
		"第5章",
		"中間テスト"
	},
	["26"] = {
		26,
		"第6章",
		"学園祭",
		"第6章",
		"学園祭"
	},
	["27"] = {
		27,
		"第7章",
		"DEF戦線",
		"第7章",
		"DEF戦線"
	},
	["28"] = {
		28,
		"第8章",
		"真っ赤な月",
		"第8章",
		"真っ赤な月"
	},
	["29"] = {
		29,
		"第9章",
		"夢",
		"第9章",
		"夢"
	},
	["30"] = {
		30,
		"第10章",
		"新しい始まり",
		"第10章",
		"新しい始まり"
	},
	["31"] = {
		31,
		"第1章",
		"入学式",
		"第1章",
		"入学式"
	},
	["32"] = {
		32,
		"第2章",
		"楽しい学園生活？",
		"第2章",
		"楽しい学園生活？"
	},
	["33"] = {
		33,
		"第3章",
		"暗夜中のカオス",
		"第3章",
		"暗夜中のカオス"
	},
	["34"] = {
		34,
		"第4章",
		"花火、願い、DEF",
		"第4章",
		"花火、願い、DEF"
	},
	["35"] = {
		35,
		"第5章",
		"中間テスト",
		"第5章",
		"中間テスト"
	},
	["36"] = {
		36,
		"第6章",
		"学園祭",
		"第6章",
		"学園祭"
	},
	["37"] = {
		37,
		"第7章",
		"DEF戦線",
		"第7章",
		"DEF戦線"
	},
	["38"] = {
		38,
		"第8章",
		"真っ赤な月",
		"第8章",
		"真っ赤な月"
	},
	["39"] = {
		39,
		"第9章",
		"夢",
		"第9章",
		"夢"
	},
	["40"] = {
		40,
		"第10章",
		"新しい始まり",
		"第10章",
		"新しい始まり"
	},
	["41"] = {
		41,
		"第1章",
		"入学式",
		"第1章",
		"入学式"
	},
	["42"] = {
		42,
		"第2章",
		"楽しい学園生活？",
		"第2章",
		"楽しい学園生活？"
	},
	["43"] = {
		43,
		"第3章",
		"暗夜中のカオス",
		"第3章",
		"暗夜中のカオス"
	},
	["44"] = {
		44,
		"第4章",
		"花火、願い、DEF",
		"第4章",
		"花火、願い、DEF"
	},
	["45"] = {
		45,
		"第5章",
		"中間テスト",
		"第5章",
		"中間テスト"
	},
	["46"] = {
		46,
		"第6章",
		"学園祭",
		"第6章",
		"学園祭"
	},
	["47"] = {
		47,
		"第7章",
		"DEF戦線",
		"第7章",
		"DEF戦線"
	},
	["48"] = {
		48,
		"第8章",
		"真っ赤な月",
		"第8章",
		"真っ赤な月"
	},
	["49"] = {
		49,
		"第9章",
		"夢",
		"第9章",
		"夢"
	},
	["50"] = {
		50,
		"第10章",
		"新しい始まり",
		"第10章",
		"新しい始まり"
	}
}

return table
