-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/getway_item_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"デイリーメール（4個/毎日）"
	},
	["2"] = {
		2,
		"お得パック"
	},
	["3"] = {
		3,
		"お得パック"
	},
	["4"] = {
		4,
		"お得パック"
	},
	["5"] = {
		5,
		"超お得パック"
	},
	["6"] = {
		6,
		"超お得パック"
	},
	["7"] = {
		7,
		"超お得パック"
	},
	["8"] = {
		8,
		"超お得衣装パック"
	},
	["9"] = {
		9,
		"超お得衣装パック"
	},
	["10"] = {
		10,
		"超お得衣装パック"
	},
	["11"] = {
		11,
		"伯爵の秘密の贈り物"
	},
	["12"] = {
		12,
		"募集審査"
	},
	["13"] = {
		13,
		"新戦姫ガチャ"
	},
	["14"] = {
		14,
		"販売機ptゲット"
	},
	["15"] = {
		15,
		"全デイリーミッションを完成\n（1個/1回）"
	},
	["16"] = {
		16,
		"大感謝祭"
	},
	["17"] = {
		17,
		"ダイヤで購入"
	},
	["18"] = {
		18,
		"ブラックフライデーセール"
	},
	["19"] = {
		19,
		"マジックパック"
	},
	["20"] = {
		20,
		"ステージ準備"
	},
	["21"] = {
		21,
		"助手オーディション"
	},
	["22"] = {
		22,
		"漂流者補給"
	},
	["23"] = {
		23,
		"ダイヤで購入"
	},
	["24"] = {
		24,
		"戦姫専用ミッション"
	},
	["25"] = {
		25,
		"クリスマス限定パック"
	},
	["26"] = {
		26,
		"入学ボーナス"
	},
	["27"] = {
		27,
		"ハロウィン探検"
	},
	["28"] = {
		28,
		"デイリーメール（1個/毎日）"
	},
	["29"] = {
		29,
		"ラブリー漂流記"
	},
	["30"] = {
		30,
		"舵を1個消費（2個、100回まで）"
	},
	["31"] = {
		31,
		"競技場入場券を100枚消費（30個、1回まで）"
	},
	["32"] = {
		32,
		"30Mゴールドを消費（30個、1回まで）"
	},
	["33"] = {
		33,
		"3000ダイヤを消費（30個、1回まで）"
	},
	["34"] = {
		34,
		"バレンタイン限定パック"
	},
	["35"] = {
		35,
		"新入生の試練"
	},
	["37"] = {
		37,
		"探検家ギフト"
	},
	["38"] = {
		38,
		"戦姫集結"
	},
	["39"] = {
		39,
		"ボトメ限定パック"
	},
	["40"] = {
		40,
		"ダイヤで購入"
	},
	["41"] = {
		41,
		"新入生授業企画"
	},
	["42"] = {
		42,
		"授業企画パック"
	},
	["43"] = {
		43,
		"時の痕跡を探そう"
	},
	["44"] = {
		44,
		"魔力補給"
	},
	["45"] = {
		45,
		"ラッキーボーナス"
	},
	["46"] = {
		46,
		"異界補給"
	},
	["47"] = {
		47,
		"探険準備"
	},
	["48"] = {
		48,
		"探険チーム拡大"
	},
	["49"] = {
		49,
		"異界探険"
	},
	["50"] = {
		50,
		"新入生授業企画"
	},
	["51"] = {
		51,
		"授業企画パック"
	},
	["52"] = {
		52,
		"4周年感謝パック"
	},
	["53"] = {
		53,
		"4周年感謝パック"
	},
	["54"] = {
		54,
		"目指せ！心躍るサン＆ビーチ"
	},
	["55"] = {
		55,
		"夏の贈り物"
	},
	["56"] = {
		56,
		"オートモードドロップ"
	},
	["57"] = {
		57,
		"デイリーメール（6個/毎日）"
	},
	["58"] = {
		58,
		"舵またはラジコン舵を1つ消費する"
	},
	["59"] = {
		59,
		"トリック・オア・トリート！"
	},
	["60"] = {
		60,
		"ポーション作成"
	},
	["61"] = {
		61,
		"ハロウィンパック"
	},
	["62"] = {
		62,
		"祝福パック"
	},
	["63"] = {
		63,
		"財宝補給"
	},
	["64"] = {
		64,
		"物資調達"
	},
	["65"] = {
		65,
		"デイリーメール（5個/毎日）"
	},
	["66"] = {
		66,
		"イースターパック"
	},
	["67"] = {
		67,
		"スロットお助けパック"
	},
	["68"] = {
		68,
		"スロットマシン"
	},
	["69"] = {
		69,
		"デイリーメール（10個/毎日）"
	},
	["70"] = {
		70,
		"サンタの訪問"
	},
	["71"] = {
		71,
		"還元ボーナス"
	},
	["72"] = {
		72,
		"アバター\n限定ショップ"
	},
	["73"] = {
		73,
		"デイリーメール"
	},
	["74"] = {
		74,
		"超お得衣装パック"
	},
	["75"] = {
		75,
		"光輝の依頼"
	},
	["76"] = {
		76,
		"ミッションをクリア"
	},
	["77"] = {
		77,
		"お得パック"
	},
	["78"] = {
		78,
		"エイプリルフールパック"
	},
	["79"] = {
		79,
		"ミステリールーレット"
	},
	["80"] = {
		80,
		"月初めダッシュ"
	},
	["81"] = {
		81,
		"イベントミッション完了"
	},
	["82"] = {
		82,
		"ダイヤで購入"
	},
	["83"] = {
		83,
		"スペース補給パック"
	},
	["84"] = {
		84,
		"天灯祝い"
	},
	["85"] = {
		85,
		"デイリーメール（15個/毎日）"
	},
	["86"] = {
		86,
		"アバターショップキャンペーン"
	},
	["87"] = {
		87,
		"幼き日々"
	},
	["88"] = {
		88,
		"飴交換"
	},
	["89"] = {
		89,
		"駄菓子屋"
	},
	["90"] = {
		90,
		"オーダーメイド"
	},
	["91"] = {
		91,
		"グリードパック"
	},
	["92"] = {
		92,
		"異界挑戦"
	},
	["93"] = {
		93,
		"花の産出"
	},
	["94"] = {
		94,
		"ダイヤで購入"
	},
	["95"] = {
		95,
		"記念パーティー"
	},
	["96"] = {
		96,
		"祝いの楽曲"
	},
	["97"] = {
		97,
		"ケーキ作り"
	},
	["98"] = {
		98,
		"デイリーメール（2個/毎日）"
	},
	["99"] = {
		99,
		"真夏の約束"
	},
	["100"] = {
		100,
		"宝探し補給"
	},
	["101"] = {
		101,
		"リレーパック"
	},
	["102"] = {
		102,
		"盛夏の大放出"
	},
	["103"] = {
		103,
		"海の家パック"
	},
	["104"] = {
		104,
		"アシちゃんミッション"
	},
	["105"] = {
		105,
		"エナジー供給パック"
	},
	["106"] = {
		106,
		"ロストスペース"
	},
	["107"] = {
		107,
		"カボチャ職人"
	},
	["108"] = {
		108,
		"祈願ガチャ"
	},
	["109"] = {
		109,
		"ハロウィンカーニバル"
	},
	["110"] = {
		110,
		"累計課金還元"
	},
	["111"] = {
		111,
		"大放出！"
	},
	["112"] = {
		112,
		"サプライズパック"
	},
	["113"] = {
		113,
		"サプライズパック"
	},
	["114"] = {
		114,
		"星屑ギフト"
	}
}

return table
