-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/girls_img_text_ja_jp.lua

local table = {}

table.keys = {
	name = 2,
	click_dialog2 = 5,
	click_dialog1 = 4,
	enter_dialog = 3,
	chosen_dialog1 = 9,
	click_dialog4 = 7,
	click_dialog3 = 6,
	click_dialog5 = 8,
	id = 1
}
table.rows = {
	["1"] = {
		1,
		"諸葛亮（転校ショップ）",
		"いらっしゃい。\n生徒会限定販売の商品が\nたくさんあるよ。\n見て行ってくれ。",
		"生徒会長なのに\n店番まで……\n私の仕事量、\n最近多すぎないか？",
		"基本、生徒会は\n生徒たちの出店を\n応援しているのだが、\n最近なんか怪しい店が\n増えた気がするぞ……",
		"何か気に入った物は\nあったか？\nゆっくり選んで良いぞ。\n満足してもらえることが\n第一だ。",
		"生徒会設立店舗の利益は\n学園の建設に使うんだ。\n先輩も手伝いに\n来るのだぞ。\nふふ、逃げてもムダよ、\nもう決定事項だからね！",
		"うむ、この議題は\nこれで問題ないな。\n次は……あっ！\nすまない、先輩。\n選び終えたのか？",
		"ほれ、先輩が欲しい物、包んでおいてあるぞ。これを買うと思っていたからね。"
	},
	["2"] = {
		2,
		"曹操（PVPショップ）",
		"よく来たわね。\nあなたの戦果、\n見せて貰おうじゃない。",
		"勝利は嬉しい事だけど、\n勝利した後のことこそ\n大事なことよ。",
		"生徒間の競争は、\nあくまでも幼稚な\nゲームにすぎないわ。\n本当の戦闘は、そんなに\n簡単じゃないんだから。",
		"何を迷っているの？\n緊急の時は、\n考える暇なんて\nないわよ。",
		"そこの商品を取れと？\nうぅ……店番としての\n責任と分かっていても、\n命令されるのは嫌だわ。",
		"クッ……\n資金が足りていれば、\nこんなバイトに\n時間を割く暇なんか……",
		"ほら、持って行きなさい。勝利の果実を享受するのも、強者の責任よ！"
	},
	["3"] = {
		3,
		"高順(試験ショップ)",
		"お前か。\n今日は何を\n探しているんだ？",
		"風紀委員会に任された\n初の単独任務だ。\n先輩方の期待に\n応えてみせよう！",
		"風紀委員会に入って\nまだ日が浅い。\nこれからも精進しよう。",
		"先輩方には先輩方のやるべきことがある。私も自分の役目を果たそう。",
		"今回は\n悪くない成績だな。",
		"うむ、\n今日も異常なしだ。",
		"お前が頼んだ物だ。必要があれば、また来ると良い。"
	},
	["4"] = {
		4,
		"曹洪（戦姫ショップ）",
		"お帰りなさいませ、\nご主人様。\n珈琲はいかがですか？",
		"幽夢学園にはかつて、\nメイド服を着た伝説の\n戦姫がいたと聞きます。\n……いつか本人にお会い\nできるでしょうか……？",
		"ここはカフェ。皆に\n憩いを与える場所です。\nご主人様、ここにいる\n時は、戦闘の事は忘れて\nくださいね。",
		"ご主人様、注文は\nお決まりですか？\nわ、私を注文したいとは\n言わないでしょうね？\nダメよ！少なくとも\nい・ま・は！ダメです！",
		"多くの生徒たちが\n自由時間はここで休憩\nしているんですよ。\n話しかけてみては\nいかがですか？",
		"カフェでイベントを開く\nのはどうかしら？例えば\n全員メイド服とか……\nもちろん、ご主人様は\n含まれませんよ？\n着たいと言うのなら\n止めませんが……",
		"ありがとうございました。ゆっくりお休みください、ご主人様。"
	}
}

return table
