-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/govern_guide_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"先輩、カオス軍団がまた何かを企んでいるみたいです。今回は仲間達もいますから、仲間達と協力し、カオス軍団を倒しましょう！"
	},
	["2"] = {
		2,
		"ここでフレンドの情報が確認できます。"
	},
	["3"] = {
		3,
		"ここでフレンドの小隊を確認・申請することができます。"
	},
	["4"] = {
		4,
		"ここは学園の地図です。どうやらカオス軍団は既に現われましたね。アイコンをタップし戦闘の準備をしましょう！"
	},
	["5"] = {
		5,
		"それと、カオス軍団の出現期間中はフレンドの招待や他の小隊への加入が出来なくなりますので、カオス軍団が出現していない間に、早めにフレンドと小隊を組んでくださいね！"
	},
	["6"] = {
		6,
		"ここに今回の退治の残り時間が表示されています。"
	},
	["7"] = {
		7,
		"ここでカオスリーダーの退治ボーナスが確認できます。"
	},
	["8"] = {
		8,
		"ここで詳しいルールが確認できますよ。幽夢学園の平和は、先輩にお任せしますね！"
	},
	["9"] = {
		9,
		"先輩、カオス軍団がまた何かを企んでいるみたいです。今回は仲間達もいますから、仲間達と協力し、カオス軍団を倒しましょう！"
	},
	["10"] = {
		10,
		"ここでフレンドの情報が確認できます。"
	},
	["11"] = {
		11,
		"ここでフレンドの小隊を確認・申請することができます。"
	},
	["12"] = {
		12,
		"ここは学園の地図です。どうやらカオス軍団はまだ現われていないようです。"
	},
	["13"] = {
		13,
		"カオス軍団の出現期間中はフレンドの招待及び他の小隊への加入は出来ませんので、カオス軍団撃退後の休み期間中に、早めにフレンドとチームを組みましょう！"
	},
	["14"] = {
		14,
		"ここに次回のカオス軍団の襲撃時間が表示されています。"
	},
	["15"] = {
		15,
		"ここでカオスリーダーの退治ボーナスが確認できます。"
	},
	["16"] = {
		16,
		"ここで詳しいルールが確認できますよ。幽夢学園の平和は、先輩にお任せしますね！"
	}
}

return table
