-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/guild_log_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	text = 2
}
table.rows = {
	["1"] = {
		1,
		"{1}がサークルを作りました"
	},
	["2"] = {
		2,
		"{1}がサークルに加入しました"
	},
	["3"] = {
		3,
		"{1}がサークルを退出しました"
	},
	["4"] = {
		4,
		"{1}は副部長に任命されました"
	},
	["5"] = {
		5,
		"副部長の{1}が解任されました"
	},
	["6"] = {
		6,
		"{1}が部長を{2}に譲りました"
	},
	["7"] = {
		7,
		"{1}をサークルから脱退させました"
	},
	["8"] = {
		8,
		"[c][0069cc]{1}[-][/c]がサークルオファーの限定パックを購入して、全メンバーにプレゼントを届けました！"
	}
}

return table
