-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/house_furniture_group_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"安っぽい宿舎"
	},
	["2"] = {
		2,
		"学園教室"
	},
	["3"] = {
		3,
		"和風宿舎"
	},
	["4"] = {
		4,
		"クリスマスハウス"
	},
	["5"] = {
		5,
		"新春の雪"
	},
	["6"] = {
		6,
		"幽夢カフェ"
	},
	["7"] = {
		7,
		"スチーム貯蔵庫"
	},
	["8"] = {
		8,
		"素敵な秘密部屋"
	},
	["9"] = {
		9,
		"サマービーチ"
	},
	["11"] = {
		11,
		"ゲーム部屋"
	},
	["12"] = {
		12,
		"聖夜の飴パーティー"
	},
	["13"] = {
		13,
		"ジューンブライド"
	},
	["14"] = {
		14,
		"幽夢ガーデン"
	}
}

return table
