-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/main_plot_fort_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"第一章",
		"入学式"
	},
	["2"] = {
		2,
		"第二章",
		"楽しい学園生活？"
	},
	["3"] = {
		3,
		"第三章",
		"暗夜中のカオス"
	},
	["4"] = {
		4,
		"第四章",
		"花火、願い、DEF"
	},
	["5"] = {
		5,
		"第五章",
		"中間テスト"
	},
	["6"] = {
		6,
		"第六章",
		"学園祭"
	},
	["7"] = {
		7,
		"第七章",
		"DEF戦線"
	},
	["8"] = {
		8,
		"第八章",
		"真っ赤な月"
	},
	["9"] = {
		9,
		"第九章",
		"夢"
	},
	["10"] = {
		10,
		"第十章",
		"新しい始まり"
	},
	["11"] = {
		11,
		"第一章",
		"帰還"
	},
	["12"] = {
		12,
		"第二章",
		"迷宮と水晶"
	},
	["13"] = {
		13,
		"第三章",
		"伝説のワルキューレ"
	},
	["14"] = {
		14,
		"第四章",
		"過去のこと"
	},
	["15"] = {
		15,
		"第五章",
		"錬成術陣"
	},
	["16"] = {
		16,
		"第六章",
		"漆黒の真実"
	},
	["17"] = {
		17,
		"第一章",
		"温泉旅行"
	},
	["18"] = {
		18,
		"第二章",
		"岩窟の赤い影"
	},
	["19"] = {
		19,
		"第三章",
		"溶岩の暴君"
	}
}

return table
