-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/partner_challenge_type_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"通常モード",
		"その回の挑戦で獲得した戦姫でのみでステージに挑戦できます。勝利すると新しい戦姫と特殊な祝福を獲得して、次に挑戦できます。進捗のリセットはいつでもできます。"
	},
	["2"] = {
		2,
		"ナゾナゾモード",
		"各ステージをデフォルトで設定した戦姫でのみ挑戦できます。リセットは不要です。"
	},
	["3"] = {
		3,
		"チェスモード",
		"チェスチケットを消費して戦姫の獲得と更新ができます。同じ戦姫を3体獲得すると、ランクアップしますよ！敗北するとSAN値が減少するので、SAN値が0になるまでクリアを目指しましょう！"
	},
	["4"] = {
		4,
		"タイムアタック",
		"時間限定開催。自身が所持している戦姫で挑戦できます。クリア後、使用したターンの合計数と挑戦回数からランキングを発表します。豊富なランキングボーナスもありますよ！"
	}
}

return table
