-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/partner_challenge_mission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"全サーバーでハートを累計500000個送る"
	},
	["2"] = {
		2,
		"全サーバーでノーマルガチャを累計100000回回す"
	},
	["3"] = {
		3,
		"全サーバーでプレミアムガチャを累計100000回回す"
	},
	["4"] = {
		4,
		"全サーバーでオートモードのボーナスを累計1000000回回収する"
	},
	["5"] = {
		5,
		"全サーバーで累計400000回換金する"
	},
	["6"] = {
		6,
		"全サーバーで累計400000回バイトする"
	},
	["7"] = {
		7,
		"全サーバーで累計900000回装備を合成する"
	},
	["8"] = {
		8,
		"全サーバーで累計900000回競技場で戦闘する"
	},
	["9"] = {
		9,
		"全サーバーで累計800000回販売機を使用する"
	},
	["10"] = {
		10,
		"全サーバーでプレミアムガチャを累計500000回回す"
	}
}

return table
