-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/partner_achievement_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"曹操を看板娘に設定する"
	},
	["2"] = {
		2,
		"任意の装備を20回合成する"
	},
	["3"] = {
		3,
		"曹操がLv40に達する"
	},
	["4"] = {
		4,
		"5万ゴールドを消費する"
	},
	["5"] = {
		5,
		"曹操の好感度が40ptに達する"
	},
	["6"] = {
		6,
		"任意の方法でダイヤを500個消費する"
	},
	["7"] = {
		7,
		"曹操がLv80に達する"
	},
	["8"] = {
		8,
		"曹操の好感度が80ptに達する"
	},
	["9"] = {
		9,
		"曹操がLv100に達する"
	},
	["10"] = {
		10,
		"曹操の好感度が100ptに達する"
	},
	["11"] = {
		11,
		"張飛を看板娘に設定する"
	},
	["12"] = {
		12,
		"張飛がLv40に達する"
	},
	["13"] = {
		13,
		"張飛の好感度が80ptに達する"
	},
	["14"] = {
		14,
		"張飛がLv100に達する"
	},
	["15"] = {
		15,
		"張飛の好感度が100ptに達する"
	},
	["16"] = {
		16,
		"ドラキュラを看板娘に設定する"
	},
	["17"] = {
		17,
		"任意の装備を20回合成する"
	},
	["18"] = {
		18,
		"ドラキュラがLv40に達する"
	},
	["19"] = {
		19,
		"5万ゴールドを消費する"
	},
	["20"] = {
		20,
		"ドラキュラの好感度が40ptに達する"
	},
	["21"] = {
		21,
		"任意の方法でダイヤを500個消費する"
	},
	["22"] = {
		22,
		"ドラキュラがLv80に達する"
	},
	["23"] = {
		23,
		"ドラキュラの好感度が80ptに達する"
	},
	["24"] = {
		24,
		"ドラキュラがLv100に達する"
	},
	["25"] = {
		25,
		"ドラキュラの好感度が100ptに達する"
	},
	["26"] = {
		26,
		"魏延を看板娘に設定する"
	},
	["27"] = {
		27,
		"任意の装備を20回合成する"
	},
	["28"] = {
		28,
		"魏延がLv40に達する"
	},
	["29"] = {
		29,
		"魏延の好感度が10ptに達する"
	},
	["30"] = {
		30,
		"プレゼントボックスを15個使用する"
	},
	["31"] = {
		31,
		"魏延の好感度が30ptに達する"
	},
	["32"] = {
		32,
		"プレゼントの欠片を70個消費する"
	},
	["33"] = {
		33,
		"魏延の好感度が50ptに達する"
	},
	["34"] = {
		34,
		"魏延がLv100に達する"
	},
	["35"] = {
		35,
		"魏延の好感度が80ptに達する"
	},
	["36"] = {
		36,
		"許褚を看板娘に設定する"
	},
	["37"] = {
		37,
		"許褚がLv40に達する"
	},
	["38"] = {
		38,
		"許褚の好感度が30ptに達する"
	},
	["39"] = {
		39,
		"プレゼントボックスを15個使用する"
	},
	["40"] = {
		40,
		"許褚の好感度が60ptに達する"
	},
	["41"] = {
		41,
		"ガブリエルを看板娘に設定する"
	},
	["42"] = {
		42,
		"ガブリエルがLv40に達する"
	},
	["43"] = {
		43,
		"ガブリエルの好感度が40ptに達する"
	},
	["44"] = {
		44,
		"ダイヤを500個消費する"
	},
	["45"] = {
		45,
		"ガブリエルの好感度が80ptに達する"
	},
	["46"] = {
		46,
		"呂蒙を看板娘に設定する"
	},
	["47"] = {
		47,
		"プレゼントボックスを15個使用する"
	},
	["48"] = {
		48,
		"呂蒙がLv60に達する"
	},
	["49"] = {
		49,
		"任意の装備を40回合成する"
	},
	["50"] = {
		50,
		"呂蒙の好感度が80ptに達する"
	}
}

return table
