-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/pet_training_lesson_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"基礎クラス1"
	},
	["2"] = {
		2,
		"基礎クラス2"
	},
	["3"] = {
		3,
		"基礎クラス3"
	},
	["4"] = {
		4,
		"基礎クラス4"
	},
	["5"] = {
		5,
		"基礎クラス5"
	},
	["6"] = {
		6,
		"エリートクラス1"
	},
	["7"] = {
		7,
		"エリートクラス2"
	},
	["8"] = {
		8,
		"エリートクラス3"
	},
	["9"] = {
		9,
		"エリートクラス4"
	},
	["10"] = {
		10,
		"エリートクラス5"
	},
	["11"] = {
		11,
		"マスタークラス1"
	},
	["12"] = {
		12,
		"マスタークラス2"
	},
	["13"] = {
		13,
		"マスタークラス3"
	},
	["14"] = {
		14,
		"マスタークラス4"
	},
	["15"] = {
		15,
		"マスタークラス5"
	}
}

return table
