-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/pet_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	exlevel_name = 3
}
table.rows = {
	["101"] = {
		101,
		"しっぽにゃん",
		"聖炎の鈴"
	},
	["201"] = {
		201,
		"クラコン",
		"七海の刃"
	},
	["301"] = {
		301,
		"エールデ",
		"森林の杖"
	},
	["401"] = {
		401,
		"無面者",
		"予兆のマント"
	},
	["501"] = {
		501,
		"ロボッタ",
		"超合金の盾"
	},
	["601"] = {
		601,
		"ハザードン",
		"エレメントコア"
	},
	["701"] = {
		701,
		"フローラ",
		"フラワークラウン"
	},
	["801"] = {
		801,
		"ノエル",
		"霊界の目印"
	},
	["901"] = {
		901,
		"ダウル",
		"プロテクトアーム"
	}
}

return table
