-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/pet_training_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	boss = 3,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"",
		"ダミーLv.1"
	},
	["2"] = {
		2,
		"「基礎クラス4」をアンロック\n「ダミーLv.2」をアンロック",
		"ダミーLv.2"
	},
	["3"] = {
		3,
		"「基礎クラス5」をアンロック\n「ダミーLv.3」をアンロック",
		"ダミーLv.3"
	},
	["4"] = {
		4,
		"「エリートクラス1」「エリートクラス2」をアンロック\n「ダミーLv.4」をアンロック",
		"ダミーLv.4"
	},
	["5"] = {
		5,
		"「エリートクラス3」「エリートクラス4」をアンロック\n「ダミーLv.5」をアンロック",
		"ダミーLv.5"
	},
	["6"] = {
		6,
		"「エリートクラス5」「マスタークラス1」をアンロック\n「ダミーLv.6」をアンロック",
		"ダミーLv.6"
	},
	["7"] = {
		7,
		"「マスタークラス2」をアンロック\n「ダミーLv.7」をアンロック",
		"ダミーLv.7"
	},
	["8"] = {
		8,
		"「マスタークラス3」をアンロック\n「ダミーLv.8」をアンロック",
		"ダミーLv.8"
	},
	["9"] = {
		9,
		"「マスタークラス4」をアンロック\n「ダミーLv.9」をアンロック",
		"ダミーLv.9"
	},
	["10"] = {
		10,
		"「マスタークラス5」をアンロック\n「ダミーLv.10」をアンロック",
		"ダミーLv.10"
	}
}

return table
