-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/player_return_story_text_ja_jp.lua

local table = {}

table.keys = {
	select_text = 5,
	name = 3,
	dialog = 4,
	id = 1,
	title = 2
}
table.rows = {
	["1"] = {
		1,
		"",
		"ミカエル",
		"お久しぶりです、先輩。皆のこと、気にしてくれていましたか？",
		""
	},
	["2"] = {
		2,
		"",
		"ルシファー",
		"どうやら外で結構修行を積んでいるみたいだな。一回勝負しようじゃないか！ハハハ！",
		""
	},
	["3"] = {
		3,
		"",
		"ドラキュラ",
		"ね、そこのお前、ずいぶん長い時間留守にしていたではないか。新しい血液パックでも持ってく来てれたのかしら？",
		""
	},
	["4"] = {
		4,
		"",
		"曹操",
		"世界の真相をさらに突き止めたのかしら？そうだとしたら、ぜひ私に教えてね！",
		""
	},
	["5"] = {
		5,
		"",
		"諸葛亮",
		"先輩が放浪していた時に何があったのか、とても興味深いねー。",
		""
	},
	["6"] = {
		6,
		"",
		"諸葛亮",
		"延ちゃん？そうね、あなたが帰ってきたと聞いて、一番嬉しいのは彼女だわ。",
		""
	},
	["7"] = {
		7,
		"",
		"諸葛亮",
		"でもちょうど用事があって、来れなくなったけど。そういえば、彼女から預かった、あなたに渡したい手紙があるわ。確かに渡したよ？",
		""
	}
}

return table
