-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/pub_mission_name_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	mission_name = 2
}
table.rows = {
	["1"] = {
		1,
		"廖化を探す"
	},
	["2"] = {
		2,
		"黄月英の悩み"
	},
	["3"] = {
		3,
		"王双の悩み"
	},
	["4"] = {
		4,
		"歩練師に協力する"
	},
	["5"] = {
		5,
		"黄蓋のお願い"
	},
	["6"] = {
		6,
		"曹叡を探す"
	},
	["7"] = {
		7,
		"凌統を制圧する"
	},
	["8"] = {
		8,
		"張宝のプレゼント"
	},
	["9"] = {
		9,
		"司馬師を制圧する"
	},
	["10"] = {
		10,
		"潘鳳のお願い"
	},
	["11"] = {
		11,
		"丁奉のお願い"
	},
	["12"] = {
		12,
		"行方不明の徐晃"
	},
	["13"] = {
		13,
		"行方不明の甄姬"
	},
	["14"] = {
		14,
		"祝融のお願い"
	},
	["15"] = {
		15,
		"禰衡の願望"
	},
	["16"] = {
		16,
		"祝融の願望"
	},
	["17"] = {
		17,
		"許褚の悩み"
	},
	["18"] = {
		18,
		"黄忠に協力する"
	},
	["19"] = {
		19,
		"張角のお願い"
	},
	["20"] = {
		20,
		"行方不明の郭氏"
	},
	["21"] = {
		21,
		"方天画戟を探す"
	},
	["22"] = {
		22,
		"何皇后の威嚇"
	},
	["23"] = {
		23,
		"大喬の願望"
	},
	["24"] = {
		24,
		"賈詡のお願い"
	},
	["25"] = {
		25,
		"行方不明の程昱"
	},
	["26"] = {
		26,
		"龐統の杖を探す"
	},
	["27"] = {
		27,
		"曹植の願望"
	},
	["28"] = {
		28,
		"見栄を張る蔡文姫"
	},
	["29"] = {
		29,
		"趙雲の剣を探す"
	},
	["30"] = {
		30,
		"董卓の願望"
	},
	["31"] = {
		31,
		"夏侯淵の悩み"
	},
	["32"] = {
		32,
		"ドラキュラの挑戦"
	},
	["33"] = {
		33,
		"劉表のお願い"
	},
	["34"] = {
		34,
		"荀彧を探す"
	},
	["35"] = {
		35,
		"関羽のお願い"
	},
	["36"] = {
		36,
		"姜維の願望"
	},
	["37"] = {
		37,
		"孫尚香の依頼"
	},
	["38"] = {
		38,
		"甘夫人の願望"
	},
	["39"] = {
		39,
		"偃月の挑戦"
	},
	["40"] = {
		40,
		"司馬懿を探す"
	},
	["41"] = {
		41,
		"蔡文姫の願望"
	},
	["42"] = {
		42,
		"于吉の噂"
	},
	["43"] = {
		43,
		"司馬昭の噂"
	},
	["44"] = {
		44,
		"ガブリエルの噂"
	},
	["45"] = {
		45,
		"法正の噂"
	}
}

return table
