-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/questionnaire_options_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	text = 2
}
table.rows = {
	["1"] = {
		1,
		"非常に不満足"
	},
	["2"] = {
		2,
		"不満足"
	},
	["3"] = {
		3,
		"普通"
	},
	["4"] = {
		4,
		"満足"
	},
	["5"] = {
		5,
		"非常に満足"
	},
	["6"] = {
		6,
		"ネット掲示板"
	},
	["7"] = {
		7,
		"Facebook"
	},
	["8"] = {
		8,
		"Appstore・Playストア"
	},
	["9"] = {
		9,
		"友だちからのお勧め"
	},
	["10"] = {
		10,
		"ゲームサイト・メディアサイト"
	},
	["11"] = {
		11,
		"LINEなどのSNS"
	},
	["12"] = {
		12,
		"二次元文化などに興味がない/二次元文化が嫌い"
	},
	["13"] = {
		13,
		"二次元文化はそこそこ好きで、主に流行っている作品や名作を観ていた"
	},
	["14"] = {
		14,
		"二次元文化が結構好きで、推し作品があり、アニメもたくさん観た"
	},
	["15"] = {
		15,
		"二次元文化大好き、また二次元文化にも詳しい"
	},
	["16"] = {
		16,
		"スマホゲーム"
	},
	["17"] = {
		17,
		"PCゲーム"
	},
	["18"] = {
		18,
		"ブラウザゲーム"
	},
	["19"] = {
		19,
		"コンシューマーゲーム（PlayStation、Xbox、NintendoSwitchなど）"
	},
	["20"] = {
		20,
		"ほかのゲームは基本プレイしません"
	},
	["21"] = {
		21,
		"放置系"
	},
	["22"] = {
		22,
		"ターン制RPG（Fate/Grand Orderなど）"
	},
	["23"] = {
		23,
		"アクション（崩壊3rdなど）"
	},
	["24"] = {
		24,
		"RTS（クラッシュ・ロワイヤルなど）"
	},
	["25"] = {
		25,
		"シューティング（PUBG MOBILE、荒野行動など）"
	},
	["26"] = {
		26,
		"MMORPG"
	},
	["27"] = {
		27,
		"音楽類"
	},
	["28"] = {
		28,
		"2000以下"
	},
	["29"] = {
		29,
		"2000-5000"
	},
	["30"] = {
		30,
		"5000-20000"
	},
	["31"] = {
		31,
		"20000-50000"
	},
	["32"] = {
		32,
		"50000以上"
	},
	["33"] = {
		33,
		"もっと色んなゲームを体験したい"
	},
	["34"] = {
		34,
		"収集癖：キャラ、アイテム、衣装などを集める"
	},
	["35"] = {
		35,
		"ストーリーの続きが気になる"
	},
	["36"] = {
		36,
		"様々な高難度コンテンツを自力で解決したい"
	},
	["37"] = {
		37,
		"ランキングをもっと上げたい"
	},
	["38"] = {
		38,
		"キャラをもっと育成したい"
	},
	["39"] = {
		39,
		"ゆっくり、マイペースでゲームを楽しみたい"
	},
	["40"] = {
		40,
		"新しい友達と出会いたい"
	},
	["41"] = {
		41,
		"特に理由は無い"
	},
	["42"] = {
		42,
		"音楽を楽しむ"
	},
	["43"] = {
		43,
		"漫画を読む"
	},
	["44"] = {
		44,
		"小説（ラノベも含む）を読む"
	},
	["45"] = {
		45,
		"生放送を見る"
	},
	["46"] = {
		46,
		"映画、テレビ"
	},
	["47"] = {
		47,
		"二次元関連サイトの閲覧"
	},
	["48"] = {
		48,
		"アニメを観る"
	},
	["49"] = {
		49,
		"ゲーム関連の掲示板閲覧"
	},
	["50"] = {
		50,
		"その他（記入可能）"
	},
	["51"] = {
		51,
		"男性"
	},
	["52"] = {
		52,
		"女性"
	},
	["53"] = {
		53,
		"16歳未満"
	},
	["54"] = {
		54,
		"16~18歳"
	},
	["55"] = {
		55,
		"19~22歳"
	},
	["56"] = {
		56,
		"23~25歳"
	},
	["57"] = {
		57,
		"26歳以上"
	},
	["58"] = {
		58,
		"学生です"
	},
	["59"] = {
		59,
		"社会人です"
	},
	["60"] = {
		60,
		"その他"
	},
	["61"] = {
		61,
		"キャラ集め"
	},
	["62"] = {
		62,
		"水晶のレベルアップ"
	},
	["63"] = {
		63,
		"使い魔を飼育"
	},
	["64"] = {
		64,
		"最上階の挑戦"
	},
	["65"] = {
		65,
		"その他（記入可能）"
	},
	["66"] = {
		66,
		"その他"
	},
	["67"] = {
		67,
		"教えません"
	},
	["68"] = {
		68,
		"1ヶ月未満"
	},
	["69"] = {
		69,
		"1~3ヶ月"
	},
	["70"] = {
		70,
		"3~6ヶ月"
	},
	["71"] = {
		71,
		"6~12ヶ月"
	},
	["72"] = {
		72,
		"1年以上"
	},
	["73"] = {
		73,
		"70-79"
	},
	["74"] = {
		74,
		"80-89"
	},
	["75"] = {
		75,
		"90-99"
	},
	["76"] = {
		76,
		"100-109"
	},
	["77"] = {
		77,
		"110-119"
	},
	["78"] = {
		78,
		"120以上"
	},
	["79"] = {
		79,
		"毎日プレイしている"
	},
	["80"] = {
		80,
		"週5-6日"
	},
	["81"] = {
		81,
		"週3-4日"
	},
	["82"] = {
		82,
		"週1-2日もしくは1日以下"
	},
	["83"] = {
		83,
		"実生活の仕事や勉強が多忙"
	},
	["84"] = {
		84,
		"ほかのゲームをプレイしている"
	},
	["85"] = {
		85,
		"ゲーム内でやることがない"
	},
	["86"] = {
		86,
		"「ガールズｘバトル2」に飽きた"
	},
	["87"] = {
		87,
		"その他（記入可能）"
	},
	["88"] = {
		88,
		"とても満足"
	},
	["89"] = {
		89,
		"満足"
	},
	["90"] = {
		90,
		"普通"
	},
	["91"] = {
		91,
		"不満"
	},
	["92"] = {
		92,
		"とても不満"
	},
	["93"] = {
		93,
		"新しいイベントが面白い"
	},
	["94"] = {
		94,
		"イベントのボーナスがたくさん貰える"
	},
	["95"] = {
		95,
		"かわいい衣装が追加された"
	},
	["96"] = {
		96,
		"好きな新戦姫が追加された"
	},
	["97"] = {
		97,
		"その他（記入可能）"
	},
	["98"] = {
		98,
		"課金メニューが多い"
	},
	["99"] = {
		99,
		"イベントが盛んすぎる"
	},
	["100"] = {
		100,
		"イベントボーナスが足りない"
	},
	["101"] = {
		101,
		"新しい衣装が魅力的ではない"
	},
	["102"] = {
		102,
		"新しい戦姫が魅力的ではない"
	},
	["103"] = {
		103,
		"その他（記入可能）"
	},
	["104"] = {
		104,
		"ストーリーを読んでない、スキップしている"
	},
	["105"] = {
		105,
		"ざっと読み、たまにスキップする"
	},
	["106"] = {
		106,
		"ほぼ読んで、スキップしていない"
	},
	["107"] = {
		107,
		"真剣に読み、スキップしていない"
	},
	["108"] = {
		108,
		"はい"
	},
	["109"] = {
		109,
		"いいえ"
	},
	["110"] = {
		110,
		"イベントに興味がない"
	},
	["111"] = {
		111,
		"イベントボーナスに興味がない"
	},
	["112"] = {
		112,
		"イベントに参加する時間がない"
	},
	["113"] = {
		113,
		"遊び方が難しすぎる"
	},
	["114"] = {
		114,
		"その他（記入可能）"
	},
	["115"] = {
		115,
		"はい"
	},
	["116"] = {
		116,
		"いいえ"
	},
	["117"] = {
		117,
		"新しい立ち絵が好き"
	},
	["118"] = {
		118,
		"以前の立ち絵が好き"
	},
	["119"] = {
		119,
		"どちらも好き"
	},
	["120"] = {
		120,
		"どちらも気に入らない"
	},
	["121"] = {
		121,
		"どうでもいい"
	},
	["122"] = {
		122,
		"イベントに興味がない"
	},
	["123"] = {
		123,
		"イベントボーナスに興味がない"
	},
	["124"] = {
		124,
		"イベントに参加する時間がない"
	},
	["125"] = {
		125,
		"遊び方が難しすぎる"
	},
	["126"] = {
		126,
		"その他（記入可能）"
	},
	["127"] = {
		127,
		"はい"
	},
	["128"] = {
		128,
		"いいえ"
	},
	["129"] = {
		129,
		"この遊び方に興味がない"
	},
	["130"] = {
		130,
		"ボーナスに興味ない"
	},
	["131"] = {
		131,
		"遊び方とルールが難しすぎる"
	},
	["132"] = {
		132,
		"参加する時間がない"
	},
	["133"] = {
		133,
		"その他（記入可能）"
	},
	["134"] = {
		134,
		"LINE"
	},
	["135"] = {
		135,
		"FACEBOOK"
	},
	["136"] = {
		136,
		"Twitter"
	},
	["137"] = {
		137,
		"Discord"
	},
	["138"] = {
		138,
		"Lobi"
	},
	["139"] = {
		139,
		"その他（記入可能）"
	},
	["140"] = {
		140,
		"情報交換をしたことがない"
	},
	["141"] = {
		141,
		"新しいストーリー"
	},
	["142"] = {
		142,
		"新シリーズの衣装"
	},
	["143"] = {
		143,
		"多様なキャラクター"
	},
	["144"] = {
		144,
		"より豊富なイベント"
	},
	["145"] = {
		145,
		"その他（記入可能）"
	},
	["146"] = {
		146,
		"とても不満"
	},
	["147"] = {
		147,
		"不満"
	},
	["148"] = {
		148,
		"普通"
	},
	["149"] = {
		149,
		"満足"
	},
	["150"] = {
		150,
		"とても満足"
	},
	["151"] = {
		151,
		"全く思わ\nない"
	},
	["152"] = {
		152,
		"あまり思\nわない"
	},
	["153"] = {
		153,
		"まあまあ"
	},
	["154"] = {
		154,
		"ややそう\n思う"
	},
	["155"] = {
		155,
		"そう思う"
	},
	["156"] = {
		156,
		"1ヶ月未満"
	},
	["157"] = {
		157,
		"1~3ヶ月"
	},
	["158"] = {
		158,
		"3~6ヶ月"
	},
	["159"] = {
		159,
		"6~12ヶ月"
	},
	["160"] = {
		160,
		"1年以上"
	},
	["161"] = {
		161,
		"非常に満足"
	},
	["162"] = {
		162,
		"満足"
	},
	["163"] = {
		163,
		"まあまあ"
	},
	["164"] = {
		164,
		"不満"
	},
	["165"] = {
		165,
		"非常に不満足"
	},
	["166"] = {
		166,
		"時間が増えた"
	},
	["167"] = {
		167,
		"変わらない"
	},
	["168"] = {
		168,
		"時間が減った"
	},
	["169"] = {
		169,
		"勉強や仕事が多忙。"
	},
	["170"] = {
		170,
		"他のゲームをしている。"
	},
	["171"] = {
		171,
		"「ガールズｘバトル2」に飽きてきた。"
	},
	["172"] = {
		172,
		"近頃のアップデートに不満がある。"
	},
	["173"] = {
		173,
		"戦姫の育成が難しく、長期間強化していない。"
	},
	["174"] = {
		174,
		"欲しいキャラが手に入らない。"
	},
	["175"] = {
		175,
		"最上階、風紀検査などのステージをクリアできない。"
	},
	["176"] = {
		176,
		"競技場がつまらない。"
	},
	["177"] = {
		177,
		"サーバの人口が減った"
	},
	["178"] = {
		178,
		"その他（自由記入）"
	},
	["179"] = {
		179,
		"宿舎"
	},
	["180"] = {
		180,
		"学部試験"
	},
	["181"] = {
		181,
		"退治小隊"
	},
	["182"] = {
		182,
		"攻略ナビ"
	},
	["183"] = {
		183,
		"商店街のアップデート"
	},
	["184"] = {
		184,
		"毎月の課題"
	},
	["185"] = {
		185,
		"その他（自由記入）"
	},
	["186"] = {
		186,
		"おもしろい。もっと家具を増やして欲しい。"
	},
	["187"] = {
		187,
		"ルールが複雑で、理解しにくい。"
	},
	["188"] = {
		188,
		"操作が難しい。"
	},
	["189"] = {
		189,
		"気に入った戦姫を全員入れたいため、もっとスペースを広くしてほしい。"
	},
	["190"] = {
		190,
		"その他（自由記入）"
	},
	["191"] = {
		191,
		"面白くて、頑張ってクリアしている。"
	},
	["192"] = {
		192,
		"難しくて、クリアするのに時間がかかる。"
	},
	["193"] = {
		193,
		"操作が不便で、誤操作しやすい。"
	},
	["194"] = {
		194,
		"攻略のヒントが欲しい。"
	},
	["195"] = {
		195,
		"まだプレイしていない。"
	},
	["196"] = {
		196,
		"チームを組む相手がいない。"
	},
	["197"] = {
		197,
		"面白く、特に問題はない。"
	},
	["198"] = {
		198,
		"ルールが複雑で、理解しにくい。"
	},
	["199"] = {
		199,
		"毎回同じBOSSでつまらない。種類を増やして欲しい。"
	},
	["200"] = {
		200,
		"まだプレイしていない。"
	},
	["201"] = {
		201,
		"その他（自由記入）"
	},
	["202"] = {
		202,
		"チームを組むのが面倒くさい。"
	},
	["203"] = {
		203,
		"フレンド全員に既に固定チームがある。"
	},
	["204"] = {
		204,
		"レベルとタイプが合うメンバーが探しにくい。"
	},
	["205"] = {
		205,
		"申請も招待も返事がない。"
	},
	["206"] = {
		206,
		"チームを組めることを知らない。"
	},
	["207"] = {
		207,
		"逆に見つかりにくくなった。"
	},
	["208"] = {
		208,
		"衣装商店で何が買えるのか分からない"
	},
	["209"] = {
		209,
		"良い。ショップの種類を増やして欲しい。"
	},
	["210"] = {
		210,
		"アップデート前の内容をプレイしたことないが、特に問題はない。"
	},
	["211"] = {
		211,
		"アップデート前の内容をプレイしたことはないが、不便を感じる。"
	},
	["212"] = {
		212,
		"便利になった。"
	},
	["213"] = {
		213,
		"前の方が期待感があって良かった。"
	},
	["214"] = {
		214,
		"毎月の課題のイベント種類を増やして欲しい。"
	},
	["215"] = {
		215,
		"イベントの難易度が高い。"
	},
	["216"] = {
		216,
		"毎月の課題の窓口が分からない。"
	},
	["217"] = {
		217,
		"その他（自由記入）"
	},
	["218"] = {
		218,
		"問題を上手く解決できる。"
	},
	["219"] = {
		219,
		"普通。まだまだ改善が必要。"
	},
	["220"] = {
		220,
		"内容が当てにならない。"
	},
	["221"] = {
		221,
		"まだプレイしていない。"
	},
	["222"] = {
		222,
		"満足している。"
	},
	["223"] = {
		223,
		"普通、特に文句はない。"
	},
	["224"] = {
		224,
		"前の方が良かった。"
	},
	["225"] = {
		225,
		"新キャラ"
	},
	["226"] = {
		226,
		"新衣装"
	},
	["227"] = {
		227,
		"新機能"
	},
	["228"] = {
		228,
		"新イベント"
	},
	["229"] = {
		229,
		"とても期待している"
	},
	["230"] = {
		230,
		"期待している"
	},
	["231"] = {
		231,
		"普通"
	},
	["232"] = {
		232,
		"あまり期待していない"
	},
	["233"] = {
		233,
		"期待していない"
	},
	["234"] = {
		234,
		"面白く、ゲームのボリューム感が増えた。"
	},
	["235"] = {
		235,
		"普通。まだ改善が必要。"
	},
	["236"] = {
		236,
		"面白くない。理解するまで時間がかかった。"
	},
	["237"] = {
		237,
		"まだプレイしていない。"
	},
	["238"] = {
		238,
		"その他（自由記入）"
	},
	["239"] = {
		239,
		"非常に良い。以前より実用性が高い。"
	},
	["240"] = {
		240,
		"普通。前の方が良かった。"
	},
	["241"] = {
		241,
		"良くない。組合せが難しく、実用性も低い。"
	},
	["242"] = {
		242,
		"まだプレイしていない。"
	},
	["243"] = {
		243,
		"その他（自由記入）"
	},
	["244"] = {
		244,
		"絶対参加する"
	},
	["245"] = {
		245,
		"参加する"
	},
	["246"] = {
		246,
		"覚えていたら参加する"
	},
	["247"] = {
		247,
		"次は参加しない"
	},
	["248"] = {
		248,
		"普通、プレイ方法が分からない。"
	},
	["249"] = {
		249,
		"普通、ゲームの雰囲気と合わない。"
	},
	["250"] = {
		250,
		"普通、ゲームの負担が増えた。"
	},
	["251"] = {
		251,
		"男性"
	},
	["252"] = {
		252,
		"女性"
	},
	["253"] = {
		253,
		"秘密"
	},
	["254"] = {
		254,
		"18歳未満"
	},
	["255"] = {
		255,
		"18~22歳"
	},
	["256"] = {
		256,
		"23~25歳"
	},
	["257"] = {
		257,
		"26~30歳"
	},
	["258"] = {
		258,
		"30歳以上"
	},
	["259"] = {
		259,
		"一ヶ月以内"
	},
	["260"] = {
		260,
		"一ヶ月以上"
	},
	["261"] = {
		261,
		"3ヶ月以上"
	},
	["262"] = {
		262,
		"6ヶ月以上"
	},
	["263"] = {
		263,
		"1年以上"
	},
	["264"] = {
		264,
		"1時間以内"
	},
	["265"] = {
		265,
		"1時間以上3時間未満"
	},
	["266"] = {
		266,
		"3時間以上6時間未満"
	},
	["267"] = {
		267,
		"6時間以上"
	},
	["268"] = {
		268,
		"非常に満足"
	},
	["269"] = {
		269,
		"満足"
	},
	["270"] = {
		270,
		"普通"
	},
	["271"] = {
		271,
		"不満"
	},
	["272"] = {
		272,
		"非常に不満"
	},
	["273"] = {
		273,
		"スチームフェス"
	},
	["274"] = {
		274,
		"コレクト機能"
	},
	["275"] = {
		275,
		"精霊幻境"
	},
	["276"] = {
		276,
		"宿舎家具"
	},
	["277"] = {
		277,
		"その他（自由記入)"
	},
	["278"] = {
		278,
		"スチームフェス"
	},
	["279"] = {
		279,
		"コレクト機能"
	},
	["280"] = {
		280,
		"精霊幻境"
	},
	["281"] = {
		281,
		"フレンド協力"
	},
	["282"] = {
		282,
		"宿舎家具"
	},
	["283"] = {
		283,
		"その他（自由記入)"
	},
	["284"] = {
		284,
		"ボーナスが豊富でとても魅力的だ。"
	},
	["285"] = {
		285,
		"ルールが複雑で、理解しにくい。"
	},
	["286"] = {
		286,
		"好みに合わず、ゲームの世界に入り込めない。"
	},
	["287"] = {
		287,
		"まだプレイしていない。"
	},
	["288"] = {
		288,
		"その他（自由記入)"
	},
	["289"] = {
		289,
		"簡単に各種アイテムの説明を見ることができる。"
	},
	["290"] = {
		290,
		"コレクトの内容が十分ではない。"
	},
	["291"] = {
		291,
		"商店街で購入できるアイテムが少なすぎ、購買欲が湧かない。"
	},
	["292"] = {
		292,
		"まだプレイしていない。"
	},
	["293"] = {
		293,
		"その他（自由記入)"
	},
	["294"] = {
		294,
		"遠足より面白く、ボーナスも豊富だ。"
	},
	["295"] = {
		295,
		"ボスが1種類しかおらず、単調で面白みに欠ける。"
	},
	["296"] = {
		296,
		"難易度が高すぎてクリアできない。"
	},
	["297"] = {
		297,
		"まだプレイしていない。"
	},
	["298"] = {
		298,
		"その他（自由記入)"
	},
	["299"] = {
		299,
		"宇宙船"
	},
	["300"] = {
		300,
		"ゲームセンター"
	},
	["301"] = {
		301,
		"地下鉄"
	},
	["302"] = {
		302,
		"バー"
	},
	["303"] = {
		303,
		"宮殿"
	},
	["304"] = {
		304,
		"その他（自由記入）"
	},
	["305"] = {
		305,
		"満足している。"
	},
	["306"] = {
		306,
		"普通、特に不満はない。"
	},
	["307"] = {
		307,
		"前の方が良かった。"
	},
	["308"] = {
		308,
		"新キャラ"
	},
	["309"] = {
		309,
		"新衣装"
	},
	["310"] = {
		310,
		"新機能"
	},
	["311"] = {
		311,
		"新イベント"
	},
	["312"] = {
		312,
		"新ストーリー"
	},
	["313"] = {
		313,
		"その他（自由記入)"
	},
	["314"] = {
		314,
		"学園生活"
	},
	["315"] = {
		315,
		"学園外の世界"
	},
	["316"] = {
		316,
		"世界の歴史"
	},
	["317"] = {
		317,
		"後輩達の冒険"
	},
	["318"] = {
		318,
		"後輩達の過去"
	},
	["319"] = {
		319,
		"使い魔達の物語"
	},
	["320"] = {
		320,
		"魂器の物語"
	},
	["321"] = {
		321,
		"その他（自由記入)"
	},
	["322"] = {
		322,
		"色々な戦姫に利用でき、とても満足。"
	},
	["323"] = {
		323,
		"普通、前の魂器の方が良かった。"
	},
	["324"] = {
		324,
		"特に欲しいとは思わない。"
	},
	["325"] = {
		325,
		"バフ効果も役に立たず、利用できる戦姫が見つけづらい。"
	},
	["326"] = {
		326,
		"まだプレイしていない。"
	},
	["327"] = {
		327,
		"その他（自由記入）"
	},
	["328"] = {
		328,
		"新鮮で面白い。"
	},
	["329"] = {
		329,
		"戦闘のランダム性が高く飽きない。"
	},
	["330"] = {
		330,
		"運要素が高すぎる。"
	},
	["331"] = {
		331,
		"普通。戦姫の獲得が困難で、スムーズにやれない。"
	},
	["332"] = {
		332,
		"改善の余地がある。"
	},
	["333"] = {
		333,
		"大きな問題がある。"
	},
	["334"] = {
		334,
		"分かりにくくて、ゲームの負担が増えた。"
	},
	["335"] = {
		335,
		"まだプレイしていない。"
	},
	["336"] = {
		336,
		"その他（自由記入）"
	},
	["337"] = {
		337,
		"男性"
	},
	["338"] = {
		338,
		"女性"
	},
	["339"] = {
		339,
		"秘密"
	},
	["340"] = {
		340,
		"18歳未満"
	},
	["341"] = {
		341,
		"18~22歳"
	},
	["342"] = {
		342,
		"23~25歳"
	},
	["343"] = {
		343,
		"26~30歳"
	},
	["344"] = {
		344,
		"30歳以上"
	},
	["345"] = {
		345,
		"1ヶ月未満"
	},
	["346"] = {
		346,
		"一ヶ月以上"
	},
	["347"] = {
		347,
		"3ヶ月以上"
	},
	["348"] = {
		348,
		"6ヶ月以上"
	},
	["349"] = {
		349,
		"1年以上"
	},
	["350"] = {
		350,
		"1時間以内"
	},
	["351"] = {
		351,
		"1時間以上"
	},
	["352"] = {
		352,
		"3時間以上"
	},
	["353"] = {
		353,
		"6時間以上"
	},
	["354"] = {
		354,
		"非常に満足"
	},
	["355"] = {
		355,
		"満足"
	},
	["356"] = {
		356,
		"まあまあ"
	},
	["357"] = {
		357,
		"不満"
	},
	["358"] = {
		358,
		"非常に不満"
	},
	["359"] = {
		359,
		"非常に満足、戦力が大幅アップした。"
	},
	["360"] = {
		360,
		"育成のアイテムが足りない。"
	},
	["361"] = {
		361,
		"やりこみ要素が強化された"
	},
	["362"] = {
		362,
		"他の変化もほしい。"
	},
	["363"] = {
		363,
		"まだ育成していない"
	},
	["364"] = {
		364,
		"その他（自由記入）"
	},
	["365"] = {
		365,
		"ルールが複雑で、理解しにくい。"
	},
	["366"] = {
		366,
		"ボーナスが豪華。"
	},
	["367"] = {
		367,
		"難易度が高い。"
	},
	["368"] = {
		368,
		"おもしろい。"
	},
	["369"] = {
		369,
		"まだプレイしていない。"
	},
	["370"] = {
		370,
		"その他（自由記入）"
	},
	["371"] = {
		371,
		"今後の開催も期待している。"
	},
	["372"] = {
		372,
		"限定戦姫がの強さが足りない。"
	},
	["373"] = {
		373,
		"お得"
	},
	["374"] = {
		374,
		"まだプレイしていない。"
	},
	["375"] = {
		375,
		"その他（自由記入）"
	},
	["376"] = {
		376,
		"キャラデザイン"
	},
	["377"] = {
		377,
		"立ち絵"
	},
	["378"] = {
		378,
		"声優"
	},
	["379"] = {
		379,
		"キャラストーリー"
	},
	["380"] = {
		380,
		"強さ"
	},
	["381"] = {
		381,
		"その他（自由記入）"
	},
	["382"] = {
		382,
		"ツンデレ"
	},
	["383"] = {
		383,
		"ヤンデレ"
	},
	["384"] = {
		384,
		"クール系美人"
	},
	["385"] = {
		385,
		"大和撫子"
	},
	["386"] = {
		386,
		"電波系"
	},
	["387"] = {
		387,
		"毒舌系"
	},
	["388"] = {
		388,
		"腹黒"
	},
	["389"] = {
		389,
		"女王"
	},
	["390"] = {
		390,
		"無口"
	},
	["391"] = {
		391,
		"天真爛漫"
	},
	["392"] = {
		392,
		"優しい"
	},
	["393"] = {
		393,
		"元気っ子"
	},
	["394"] = {
		394,
		"その他（自由記入）"
	},
	["395"] = {
		395,
		"精霊"
	},
	["396"] = {
		396,
		"ロボッ娘"
	},
	["397"] = {
		397,
		"人形"
	},
	["398"] = {
		398,
		"獣娘"
	},
	["399"] = {
		399,
		"吸血鬼"
	},
	["400"] = {
		400,
		"悪魔"
	},
	["401"] = {
		401,
		"天使"
	},
	["402"] = {
		402,
		"人類"
	},
	["403"] = {
		403,
		"竜人"
	},
	["404"] = {
		404,
		"その他（自由記入）"
	},
	["405"] = {
		405,
		"サムライ"
	},
	["406"] = {
		406,
		"クノイチ"
	},
	["407"] = {
		407,
		"ナイト"
	},
	["408"] = {
		408,
		"魔女・ウィッチ"
	},
	["409"] = {
		409,
		"教師"
	},
	["410"] = {
		410,
		"どれも好きじゃない"
	},
	["411"] = {
		411,
		"軍人"
	},
	["412"] = {
		412,
		"探偵"
	},
	["413"] = {
		413,
		"ナース"
	},
	["414"] = {
		414,
		"メイド"
	},
	["415"] = {
		415,
		"アイドル"
	},
	["416"] = {
		416,
		"どれも好きじゃない"
	},
	["417"] = {
		417,
		"巫女"
	},
	["418"] = {
		418,
		"シスター・女神官"
	},
	["419"] = {
		419,
		"魔法少女"
	},
	["420"] = {
		420,
		"プリンセス"
	},
	["421"] = {
		421,
		"学生"
	},
	["422"] = {
		422,
		"どれも好きじゃない"
	},
	["423"] = {
		423,
		"その他（自由記入）"
	},
	["424"] = {
		424,
		"日本語"
	},
	["425"] = {
		425,
		"英語"
	},
	["426"] = {
		426,
		"どうでもいい"
	},
	["427"] = {
		427,
		"どっちも好き"
	},
	["428"] = {
		428,
		"男性"
	},
	["429"] = {
		429,
		"女性"
	},
	["430"] = {
		430,
		"その他"
	},
	["431"] = {
		431,
		"18歳未満"
	},
	["432"] = {
		432,
		"18~22歳未満"
	},
	["433"] = {
		433,
		"22~25歳未満"
	},
	["434"] = {
		434,
		"25~30歳未満"
	},
	["435"] = {
		435,
		"30歳以上"
	},
	["436"] = {
		436,
		"1時間以内"
	},
	["437"] = {
		437,
		"1時間以上"
	},
	["438"] = {
		438,
		"3時間以上"
	},
	["439"] = {
		439,
		"6時間以上"
	},
	["440"] = {
		440,
		"非常に満足"
	},
	["441"] = {
		441,
		"満足"
	},
	["442"] = {
		442,
		"普通"
	},
	["443"] = {
		443,
		"不満"
	},
	["444"] = {
		444,
		"非常に不満"
	},
	["445"] = {
		445,
		"遠足会"
	},
	["446"] = {
		446,
		"ストーリー解禁／思い出"
	},
	["447"] = {
		447,
		"エリートスキル"
	},
	["448"] = {
		448,
		"魂器ショップ"
	},
	["449"] = {
		449,
		"旧校舎探索"
	},
	["450"] = {
		450,
		"幽夢勉強会"
	},
	["451"] = {
		451,
		"はい"
	},
	["452"] = {
		452,
		"いいえ"
	},
	["453"] = {
		453,
		"ステージが難しすぎて、クリアが困難。"
	},
	["454"] = {
		454,
		"プランの数が少なすぎるので、選択肢を増やしてほしい。"
	},
	["455"] = {
		455,
		"プランの設定ptを見直してほしい。"
	},
	["456"] = {
		456,
		"敵の配置に変化がほしい。"
	},
	["457"] = {
		457,
		"各シーズンのプランに変化がほしい。"
	},
	["458"] = {
		458,
		"その他（自由記入）"
	},
	["459"] = {
		459,
		"はい"
	},
	["460"] = {
		460,
		"いいえ"
	},
	["461"] = {
		461,
		"バフ数値のUPだけで面白味がなく、もっと変化がほしい。"
	},
	["462"] = {
		462,
		"バフが強すぎて、ゲームバランスを壊している。"
	},
	["463"] = {
		463,
		"素材の入手数が少ないため、レベルUPに時間が掛かりすぎる。"
	},
	["464"] = {
		464,
		"その他（自由記入）"
	},
	["465"] = {
		465,
		"はい"
	},
	["466"] = {
		466,
		"いいえ"
	},
	["467"] = {
		467,
		"ストーリー鑑賞に要する時間に比べて解禁用アイテムの生成数が少なすぎるので、増やしてほしい。"
	},
	["468"] = {
		468,
		"鑑賞できるストーリーが少なすぎるので、もっと増やしてほしい。"
	},
	["469"] = {
		469,
		"見逃したストーリーを巻き戻す機能があるといい。"
	},
	["470"] = {
		470,
		"その他（自由記入）"
	},
	["471"] = {
		471,
		"はい"
	},
	["472"] = {
		472,
		"いいえ"
	},
	["473"] = {
		473,
		"ゲーム内の機能や遊び方の理解に役立っている。"
	},
	["474"] = {
		474,
		"ストーリーや設定の理解に役立っている。"
	},
	["475"] = {
		475,
		"獲得できるボーナスに満足している。"
	},
	["476"] = {
		476,
		"その他（自由記入）"
	},
	["477"] = {
		477,
		"はい"
	},
	["478"] = {
		478,
		"いいえ"
	},
	["479"] = {
		479,
		"ボーナスが魅力的。"
	},
	["480"] = {
		480,
		"遊び方が凝っており、ゲームの面白さが増した。"
	},
	["481"] = {
		481,
		"遊び方が複雑で、分かりにくい。"
	},
	["482"] = {
		482,
		"その他（自由記入）"
	},
	["483"] = {
		483,
		"魔法少女"
	},
	["484"] = {
		484,
		"私服"
	},
	["485"] = {
		485,
		"パジャマ"
	},
	["486"] = {
		486,
		"レースクイーン"
	},
	["487"] = {
		487,
		"アイドル歌手"
	},
	["488"] = {
		488,
		"運動着"
	},
	["489"] = {
		489,
		"医師と患者"
	},
	["490"] = {
		490,
		"イブニングドレス"
	},
	["491"] = {
		491,
		"その他（自由記入）"
	},
	["492"] = {
		492,
		"衣装目当てで購入しているため、アイテムへのこだわりはない。"
	},
	["493"] = {
		493,
		"アイテム目当てで購入しているため、衣装へのこだわりはない。"
	},
	["494"] = {
		494,
		"衣装とアイテムの両方に魅力を感じた時だけ購入している。"
	},
	["495"] = {
		495,
		"超お得衣装パックを購入したことはない。"
	},
	["496"] = {
		496,
		"鬼のお雛様（司馬懿の雛祭りテーマ衣装）"
	},
	["497"] = {
		497,
		"春色フローリスト（司馬昭の花屋テーマ衣装）"
	},
	["498"] = {
		498,
		"深紅の吉星（ビビアンの春節テーマ衣装）"
	},
	["499"] = {
		499,
		"桃花繚乱（劉備の春節テーマ衣装）"
	},
	["500"] = {
		500,
		"熊猫福福少女（孫尚香の春節テーマ衣装）"
	},
	["501"] = {
		501,
		"新春昇鯉（フェンリルの春節テーマ衣装）"
	},
	["502"] = {
		502,
		"舶来の賭博師（坂本龍馬のスチームテーマ衣装）"
	},
	["503"] = {
		503,
		"メイドラゴン（劉備（神龍）のメイドテーマ衣装）"
	},
	["504"] = {
		504,
		"恋音雅楽（大喬の春節テーマ衣装）"
	},
	["505"] = {
		505,
		"茶いろの狐（黄月英の冬の日テーマ衣装）"
	},
	["506"] = {
		506,
		"千の思い（千本桜の新年テーマ衣装）"
	},
	["507"] = {
		507,
		"泣き虫サンタ（イザナミのクリスマステーマ衣装）"
	},
	["508"] = {
		508,
		"聖火のクリスマス（ウリエルのクリスマステーマ衣装）"
	},
	["509"] = {
		509,
		"メリーロックオン（王異のクリスマステーマ衣装）"
	},
	["510"] = {
		510,
		"戦乙女の義翼（呂布のスチームテーマ衣装）"
	},
	["511"] = {
		511,
		"卓上の黒蜂（呂玲綺のマフィアテーマ衣装）"
	},
	["512"] = {
		512,
		"上記の中に気に入ったものはない。"
	},
	["513"] = {
		513,
		"フルーツパーティー"
	},
	["514"] = {
		514,
		"コンサートホール"
	},
	["515"] = {
		515,
		"披露宴"
	},
	["516"] = {
		516,
		"庭園"
	},
	["517"] = {
		517,
		"キッチン"
	},
	["518"] = {
		518,
		"その他（自由記入）"
	},
	["519"] = {
		519,
		"学園の日常"
	},
	["520"] = {
		520,
		"アドベンチャー"
	},
	["521"] = {
		521,
		"サスペンス"
	},
	["522"] = {
		522,
		"ラブストーリー"
	},
	["523"] = {
		523,
		"その他（自由記入）"
	},
	["524"] = {
		524,
		"メインストーリー"
	},
	["525"] = {
		525,
		"イベントストーリー"
	},
	["526"] = {
		526,
		"戦姫試練"
	},
	["527"] = {
		527,
		"魂器の説明"
	},
	["528"] = {
		528,
		"戦姫のプロフィール"
	},
	["529"] = {
		529,
		"使い魔の伝記"
	},
	["530"] = {
		530,
		"ストーリーの類に興味はない。"
	},
	["531"] = {
		531,
		"その他（自由記入）"
	},
	["532"] = {
		532,
		"幽夢学園（第一期メインストーリー）"
	},
	["533"] = {
		533,
		"ワルキューレの帰還（第二期メインストーリー）"
	},
	["534"] = {
		534,
		"溶岩の暴君（第三期メインストーリー）"
	},
	["535"] = {
		535,
		"音楽フェスティバル（音楽フェスイベントストーリー）"
	},
	["536"] = {
		536,
		"トラブル満載の海休暇（水着イベントストーリー）"
	},
	["537"] = {
		537,
		"導きの月光（シルバーの戦姫試練）"
	},
	["538"] = {
		538,
		"医者の信条（華佗の戦姫試練）"
	},
	["539"] = {
		539,
		"初代監視者（チューリングの戦姫試練）"
	},
	["540"] = {
		540,
		"涅槃の炎姫（龐統の戦姫試練）"
	},
	["541"] = {
		541,
		"狂気の毒蜂（呂玲綺の戦姫試練）"
	},
	["542"] = {
		542,
		"奇跡と水晶（クリスの戦姫試練）"
	},
	["543"] = {
		543,
		"病室日記（魏延の戦姫試練）"
	},
	["544"] = {
		544,
		"Leave No Girl Behind（貂蝉の戦姫試練）"
	},
	["545"] = {
		545,
		"秘密資料（諸葛亮の戦姫試練）"
	},
	["546"] = {
		546,
		"追従者（呂蒙の戦姫試練）"
	},
	["547"] = {
		547,
		"正義の執行者（方天の戦姫試練）"
	},
	["548"] = {
		548,
		"隠匿の魔女（バニラの戦姫試練）"
	},
	["549"] = {
		549,
		"運命の双子（イサウ＆ヤコブの戦姫試練）"
	},
	["550"] = {
		550,
		"ストーリーの類に興味はない。"
	},
	["551"] = {
		551,
		"その他（自由記入）"
	},
	["552"] = {
		552,
		"ルールが分かりやすいイベント"
	},
	["553"] = {
		553,
		"大掛かりなイベント（例：幻想物語、旧校舎探索など）"
	},
	["554"] = {
		554,
		"通常のゲームプレイとは遊び方が異なるイベント（例：リズムゲームなど）"
	},
	["555"] = {
		555,
		"ショートストーリーがあるイベント（例：告白日の準備、クールサマーなど）"
	},
	["556"] = {
		556,
		"長めのストーリーがあるイベント（例：幻想物語）"
	},
	["557"] = {
		557,
		"その他（自由記入）"
	},
	["558"] = {
		558,
		"毎日やることが多すぎる。"
	},
	["559"] = {
		559,
		"イベントのプレイに掛かる時間が多すぎる。"
	},
	["560"] = {
		560,
		"両者とも負担が大きい。"
	},
	["561"] = {
		561,
		"今くらいの負荷が丁度いい。"
	},
	["562"] = {
		562,
		"もう少し時間の掛かるコンテンツが追加されてもいい。"
	},
	["563"] = {
		563,
		"ロールプレイングカードゲーム"
	},
	["564"] = {
		564,
		"チェスやボードゲーム"
	},
	["565"] = {
		565,
		"サンドボックス"
	},
	["566"] = {
		566,
		"MOBA"
	},
	["567"] = {
		567,
		"カジュアル"
	},
	["568"] = {
		568,
		"アクション"
	},
	["569"] = {
		569,
		"MMORPG"
	},
	["570"] = {
		570,
		"スポーツ／レーシング"
	},
	["571"] = {
		571,
		"トレーディングカードゲーム"
	},
	["572"] = {
		572,
		"経営シミュレーション"
	},
	["573"] = {
		573,
		"SLG"
	},
	["574"] = {
		574,
		"放置ゲーム"
	},
	["575"] = {
		575,
		"パズル"
	},
	["576"] = {
		576,
		"バトルロワイアル"
	},
	["577"] = {
		577,
		"リズムゲーム"
	},
	["578"] = {
		578,
		"その他（自由記入）"
	},
	["579"] = {
		579,
		"感情移入（ゲームのキャラクター、ストーリー、設定を重視）"
	},
	["580"] = {
		580,
		"交流（ゲーム内での他プレイヤーとのやりとり）"
	},
	["581"] = {
		581,
		"競技性（相手を撃破した時の快感）"
	},
	["582"] = {
		582,
		"探索性（ゲーム内の様々なシーンやイベントを調べる）"
	},
	["583"] = {
		583,
		"創造性（自身のアイデアに従って何かを建設、設計、製作する）"
	},
	["584"] = {
		584,
		"育成（キャラクターやカードを強化することの満足感）"
	},
	["585"] = {
		585,
		"操作性（バトルや操作の高速化）"
	},
	["586"] = {
		586,
		"リアリティ（より現実世界が反映された面白さ）"
	},
	["587"] = {
		587,
		"謎解き（謎を解明した時の達成感）"
	},
	["588"] = {
		588,
		"戦略性（思考や計画に基づき、決定を下す必要がある）"
	},
	["589"] = {
		589,
		"裏ストーリー（ゲーム内に隠された更なる真実への物語）"
	},
	["590"] = {
		590,
		"収集（カード、キャラクター、アイテム、衣装などを集める）"
	},
	["591"] = {
		591,
		"その他（自由記入）"
	},
	["592"] = {
		592,
		"未プレイ"
	},
	["593"] = {
		593,
		"不満"
	},
	["594"] = {
		594,
		"普通"
	},
	["595"] = {
		595,
		"満足"
	},
	["596"] = {
		596,
		"非常に満足"
	},
	["597"] = {
		597,
		"男性"
	},
	["598"] = {
		598,
		"女性"
	},
	["599"] = {
		599,
		"その他"
	},
	["600"] = {
		600,
		"18歳未満"
	},
	["601"] = {
		601,
		"18~22歳未満"
	},
	["602"] = {
		602,
		"23~25歳"
	},
	["603"] = {
		603,
		"26~30歳"
	},
	["604"] = {
		604,
		"30歳以上"
	},
	["605"] = {
		605,
		"1時間未満"
	},
	["606"] = {
		606,
		"1~3時間未満"
	},
	["607"] = {
		607,
		"3~6時間未満"
	},
	["608"] = {
		608,
		"6時間以上"
	},
	["609"] = {
		609,
		"非常に満足"
	},
	["610"] = {
		610,
		"満足"
	},
	["611"] = {
		611,
		"普通"
	},
	["612"] = {
		612,
		"不満"
	},
	["613"] = {
		613,
		"非常に不満"
	},
	["614"] = {
		614,
		"使い魔の特性強化"
	},
	["615"] = {
		615,
		"エンドレスバレンタイン"
	},
	["616"] = {
		616,
		"きらめき手帳"
	},
	["617"] = {
		617,
		"天空の島"
	},
	["618"] = {
		618,
		"古城の埋蔵金"
	},
	["619"] = {
		619,
		"はい"
	},
	["620"] = {
		620,
		"いいえ"
	},
	["621"] = {
		621,
		"使い魔を更に強化できる素晴らしい機能だと思う。"
	},
	["622"] = {
		622,
		"レベルUP後のステータスUP量が少なすぎる。"
	},
	["623"] = {
		623,
		"素材の入手数が少ないため、レベルUPに時間が掛かりすぎる。"
	},
	["624"] = {
		624,
		"低レベル時に比べて、高レベル時の追加効果が強すぎる。"
	},
	["625"] = {
		625,
		"その他（自由記入）"
	},
	["626"] = {
		626,
		"はい"
	},
	["627"] = {
		627,
		"いいえ"
	},
	["628"] = {
		628,
		"気に入ったので、今後も同様のものを開催してほしい。"
	},
	["629"] = {
		629,
		"ストーリーの類に興味はないが、衣装ボーナスがもらえるのは悪くない。"
	},
	["630"] = {
		630,
		"ストーリーにも、ボーナスにも興味はない。"
	},
	["631"] = {
		631,
		"好みに合わないので、この種のイベントはやめてほしい。"
	},
	["632"] = {
		632,
		"その他（自由記入）"
	},
	["633"] = {
		633,
		"はい"
	},
	["634"] = {
		634,
		"いいえ"
	},
	["635"] = {
		635,
		"新しい衣装やアイコンがほしくて、有料コンテンツに課金している。"
	},
	["636"] = {
		636,
		"豊富なアイテムボーナスがほしくて、有料コンテンツに課金している。"
	},
	["637"] = {
		637,
		"新しい衣装と豊富なアイテムの双方がほしくて、有料コンテンツに課金している。"
	},
	["638"] = {
		638,
		"衣装にもアイテムにも魅力を感じないので、課金はしない。"
	},
	["639"] = {
		639,
		"その他（自由記入）"
	},
	["640"] = {
		640,
		"はい"
	},
	["641"] = {
		641,
		"いいえ"
	},
	["642"] = {
		642,
		"イベントの入り口が分かりづらい。"
	},
	["643"] = {
		643,
		"敵が強すぎて、ダメージを満足に与えられない。"
	},
	["644"] = {
		644,
		"時間が掛かりすぎて、ゲームプレイの負担が増している。"
	},
	["645"] = {
		645,
		"ボーナスが少なすぎて、ランキングを競う気になれない。"
	},
	["646"] = {
		646,
		"気に入ったので、また開放してほしい。"
	},
	["647"] = {
		647,
		"その他（自由記入）"
	},
	["648"] = {
		648,
		"はい"
	},
	["649"] = {
		649,
		"いいえ"
	},
	["650"] = {
		650,
		"ボーナスが魅力的。"
	},
	["651"] = {
		651,
		"遊び方が凝っており、ゲームの面白さが増した。"
	},
	["652"] = {
		652,
		"遊び方が複雑で、理解に時間が掛かる。"
	},
	["653"] = {
		653,
		"運が絡む部分が多く、遊ぶ気になれない。"
	},
	["654"] = {
		654,
		"時間が掛かりすぎて、ゲームプレイの負担が増している。"
	},
	["655"] = {
		655,
		"その他（自由記入）"
	},
	["656"] = {
		656,
		"ダメージ型（PVE特化）"
	},
	["657"] = {
		657,
		"ダメージ型（PVP特化）"
	},
	["658"] = {
		658,
		"タンク型"
	},
	["659"] = {
		659,
		"サポート型"
	},
	["660"] = {
		660,
		"特に希望はない。"
	},
	["661"] = {
		661,
		"その他（自由記入）"
	},
	["662"] = {
		662,
		"ツンデレ"
	},
	["663"] = {
		663,
		"真面目"
	},
	["664"] = {
		664,
		"中二病"
	},
	["665"] = {
		665,
		"バカっぽい"
	},
	["666"] = {
		666,
		"天然ぼけ"
	},
	["667"] = {
		667,
		"小悪魔"
	},
	["668"] = {
		668,
		"腹黒い"
	},
	["669"] = {
		669,
		"中性的"
	},
	["670"] = {
		670,
		"悲観的"
	},
	["671"] = {
		671,
		"優しい"
	},
	["672"] = {
		672,
		"元気っ子"
	},
	["673"] = {
		673,
		"その他（自由記入）"
	},
	["674"] = {
		674,
		"ポニーテール"
	},
	["675"] = {
		675,
		"ツインテール"
	},
	["676"] = {
		676,
		"ショートカット"
	},
	["677"] = {
		677,
		"ロング"
	},
	["678"] = {
		678,
		"編み込みヘア"
	},
	["679"] = {
		679,
		"カールヘア"
	},
	["680"] = {
		680,
		"ストレートヘア"
	},
	["681"] = {
		681,
		"その他（自由記入）"
	},
	["682"] = {
		682,
		"ゴシックロリータ"
	},
	["683"] = {
		683,
		"普段着"
	},
	["684"] = {
		684,
		"特殊な材質の服（レザージャケット、鎧など）"
	},
	["685"] = {
		685,
		"ドレス"
	},
	["686"] = {
		686,
		"その他（自由記入）"
	},
	["687"] = {
		687,
		"魔女"
	},
	["688"] = {
		688,
		"サムライ"
	},
	["689"] = {
		689,
		"クノイチ"
	},
	["690"] = {
		690,
		"怪盗"
	},
	["691"] = {
		691,
		"神話の生き物"
	},
	["692"] = {
		692,
		"その他"
	},
	["693"] = {
		693,
		"メイド"
	},
	["694"] = {
		694,
		"ナース"
	},
	["695"] = {
		695,
		"画家"
	},
	["696"] = {
		696,
		"班長"
	},
	["697"] = {
		697,
		"フランケンシュタイン"
	},
	["698"] = {
		698,
		"その他"
	},
	["699"] = {
		699,
		"猫系"
	},
	["700"] = {
		700,
		"犬系"
	},
	["701"] = {
		701,
		"触手系"
	},
	["702"] = {
		702,
		"魚系"
	},
	["703"] = {
		703,
		"昆虫系"
	},
	["704"] = {
		704,
		"植物系"
	},
	["705"] = {
		705,
		"人外属性は好きじゃない。"
	},
	["706"] = {
		706,
		"その他（自由記入）"
	},
	["707"] = {
		707,
		"A"
	},
	["708"] = {
		708,
		"E"
	},
	["709"] = {
		709,
		"D"
	},
	["710"] = {
		710,
		"C"
	},
	["711"] = {
		711,
		"B"
	},
	["712"] = {
		712,
		"男性"
	},
	["713"] = {
		713,
		"女性"
	},
	["714"] = {
		714,
		"その他"
	},
	["715"] = {
		715,
		"18歳未満"
	},
	["716"] = {
		716,
		"18~22歳"
	},
	["717"] = {
		717,
		"23~25歳"
	},
	["718"] = {
		718,
		"26~30歳"
	},
	["719"] = {
		719,
		"31歳以上"
	},
	["720"] = {
		720,
		"1時間未満"
	},
	["721"] = {
		721,
		"1~3時間"
	},
	["722"] = {
		722,
		"3~6時間"
	},
	["723"] = {
		723,
		"6時間以上"
	},
	["724"] = {
		724,
		"非常に満足"
	},
	["725"] = {
		725,
		"満足"
	},
	["726"] = {
		726,
		"普通"
	},
	["727"] = {
		727,
		"不満"
	},
	["728"] = {
		728,
		"非常に不満"
	},
	["729"] = {
		729,
		"異界探険"
	},
	["730"] = {
		730,
		"人気戦姫総選挙"
	},
	["731"] = {
		731,
		"入学テスト"
	},
	["732"] = {
		732,
		"はい"
	},
	["733"] = {
		733,
		"いいえ"
	},
	["734"] = {
		734,
		"遊び方が斬新で面白い。"
	},
	["735"] = {
		735,
		"戦闘結果が戦姫のステータスに左右されるため、戦略性に欠ける。"
	},
	["736"] = {
		736,
		"パック購入により探検やボーナス獲得が楽になり、便利だ。"
	},
	["737"] = {
		737,
		"遊び方が分からない。"
	},
	["738"] = {
		738,
		"その他（自由記入）"
	},
	["739"] = {
		739,
		"マップで発生するアクティビティを増やしてほしい。"
	},
	["740"] = {
		740,
		"探検に参加できる戦姫の数やスキルを増やしてほしい。"
	},
	["741"] = {
		741,
		"マップ数を増やす代わりに、難易度上昇を緩やかにしてほしい。"
	},
	["742"] = {
		742,
		"ウィークリーミッションの難易度を下げてほしい。"
	},
	["743"] = {
		743,
		"その他（自由記入）"
	},
	["744"] = {
		744,
		"はい"
	},
	["745"] = {
		745,
		"いいえ"
	},
	["746"] = {
		746,
		"これからも同様のイベントを開催してほしい。"
	},
	["747"] = {
		747,
		"投票に関心は無いが、ミッションボーナスは魅力的だ。"
	},
	["748"] = {
		748,
		"ミッションでVIP EXP獲得を指定しないでほしい。"
	},
	["749"] = {
		749,
		"ボーナスが少なすぎてイベントに参加する気にならない。"
	},
	["750"] = {
		750,
		"好みに合わないので、この種のイベントはやめてほしい。"
	},
	["751"] = {
		751,
		"その他（自由記入）"
	},
	["752"] = {
		752,
		"はい"
	},
	["753"] = {
		753,
		"いいえ"
	},
	["754"] = {
		754,
		"チーム編成について勉強できるので、これからも同様のイベントを開催してほしい。"
	},
	["755"] = {
		755,
		"見たことのない戦姫が多く、どうやってチームを編成すればいいか分からない。"
	},
	["756"] = {
		756,
		"戦姫の配置方法を簡略化してほしい。"
	},
	["757"] = {
		757,
		"ボーナスが見劣りするため、ランキングをアップしようと思わない。"
	},
	["758"] = {
		758,
		"その他（自由記入）"
	},
	["759"] = {
		759,
		"はい"
	},
	["760"] = {
		760,
		"いいえ"
	},
	["761"] = {
		761,
		"気づいた。また、対応するためにチーム編成を工夫した。"
	},
	["762"] = {
		762,
		"気づいたが、チーム編成を工夫することはしなかった。"
	},
	["763"] = {
		763,
		"気づかなかった。"
	},
	["764"] = {
		764,
		"毎日3回挑戦するだけで、ダメージは重視しない。"
	},
	["765"] = {
		765,
		"ダメージを最大化するため、模擬戦を何度も行う。"
	},
	["766"] = {
		766,
		"部長に頼まれない限り挑戦しない。"
	},
	["767"] = {
		767,
		"ボーナス、高ランキング獲得のためなら変更する。"
	},
	["768"] = {
		768,
		"サークルメンバーとの交流が主目的のため、変更しない。"
	},
	["769"] = {
		769,
		"ランキングやボーナスに関心が無いため、所属サークルにこだわりは無い。"
	},
	["770"] = {
		770,
		"はい"
	},
	["771"] = {
		771,
		"いいえ"
	},
	["772"] = {
		772,
		"収益、ゴールド、ダイヤを無料で獲得できる。"
	},
	["773"] = {
		773,
		"指定した戦姫のステータスを強化し、戦闘力をアップできる。"
	},
	["774"] = {
		774,
		"探検によって宝箱に入った材料を獲得し、建物をレベルUPできる。"
	},
	["775"] = {
		775,
		"遊び方が分からない。"
	},
	["776"] = {
		776,
		"その他（自由記入）"
	},
	["777"] = {
		777,
		"建物のレベル上限をUPしてほしい。"
	},
	["778"] = {
		778,
		"探検で発生するアクティビティを増やしてほしい。"
	},
	["779"] = {
		779,
		"宝箱を開ける時のダイヤ消費量を、残り時間に基づき軽減してほしい。"
	},
	["780"] = {
		780,
		"建物の機能や遊び方を拡充してほしい。"
	},
	["781"] = {
		781,
		"その他（自由記入）"
	},
	["782"] = {
		782,
		"はい"
	},
	["783"] = {
		783,
		"いいえ"
	},
	["784"] = {
		784,
		"決まった獲得方法を設ける。"
	},
	["785"] = {
		785,
		"設定したアバターで宿舎に入居し、戦姫と交流する。"
	},
	["786"] = {
		786,
		"アバターにバフを追加する。"
	},
	["787"] = {
		787,
		"レベルUPにより戦姫のステータスを強化する機能を追加する。"
	},
	["788"] = {
		788,
		"アバターレベルUPのためのアイテムを獲得できるステージを新設する。"
	},
	["789"] = {
		789,
		"その他（自由記入）"
	},
	["790"] = {
		790,
		"メカニック"
	},
	["791"] = {
		791,
		"着物"
	},
	["792"] = {
		792,
		"スポーツ"
	},
	["793"] = {
		793,
		"指揮官"
	},
	["794"] = {
		794,
		"ソルジャー"
	},
	["795"] = {
		795,
		"タキシード"
	},
	["796"] = {
		796,
		"デビル"
	},
	["797"] = {
		797,
		"その他（自由記入）"
	},
	["798"] = {
		798,
		"はい"
	},
	["799"] = {
		799,
		"いいえ"
	},
	["800"] = {
		800,
		"ボーナスを増やしてほしい。"
	},
	["801"] = {
		801,
		"参加サークルが少なすぎるため、参加条件を緩和してほしい。"
	},
	["802"] = {
		802,
		"遊び方を変えてほしい。"
	},
	["803"] = {
		803,
		"その他（自由記入）"
	},
	["804"] = {
		804,
		"他のユーザーと協力するチーム戦。"
	},
	["805"] = {
		805,
		"3チーム以上編成しているユーザーと戦いたい。"
	},
	["806"] = {
		806,
		"アシスト戦姫を指定し、出撃している戦姫が倒された時、代わりに出撃して戦闘を続行できるようにしてほしい。"
	},
	["807"] = {
		807,
		"サーバー間での対抗戦。"
	},
	["808"] = {
		808,
		"その他（自由記入）"
	},
	["809"] = {
		809,
		"所持している戦姫を使用しない、独立した育成システム。"
	},
	["810"] = {
		810,
		"戦姫をマップに派遣し、オートで材料を集める機能。"
	},
	["811"] = {
		811,
		"様々なスキルを持ったボスとの戦闘。"
	},
	["812"] = {
		812,
		"出撃チームや勝利条件に様々な条件があるステージへの挑戦。"
	},
	["813"] = {
		813,
		"その他（自由記入）"
	},
	["814"] = {
		814,
		"居酒屋"
	},
	["815"] = {
		815,
		"水族館"
	},
	["816"] = {
		816,
		"レース場"
	},
	["817"] = {
		817,
		"遊園地"
	},
	["818"] = {
		818,
		"学園"
	},
	["819"] = {
		819,
		"積み木"
	},
	["820"] = {
		820,
		"その他（自由記入）"
	},
	["821"] = {
		821,
		"戦姫が幼児化し、スペシャルボイスが収録されている。"
	},
	["822"] = {
		822,
		"戦姫の衣装に興味が無い。"
	},
	["823"] = {
		823,
		"好きなのでこれからも同様の衣装を登場させてほしい。"
	},
	["824"] = {
		824,
		"あまりに大きな変更はしないでほしい。"
	},
	["825"] = {
		825,
		"幼く見える戦姫に大人っぽい衣装を登場させてほしい。"
	},
	["826"] = {
		826,
		"特に希望はない。"
	},
	["827"] = {
		827,
		"その他（自由記入）"
	},
	["828"] = {
		828,
		"どの衣装にもスペシャルボイスを収録してほしい。"
	},
	["829"] = {
		829,
		"外見の変化が大きい衣装には収録してほしい。"
	},
	["830"] = {
		830,
		"収録しないでほしい。"
	},
	["831"] = {
		831,
		"特に希望はない。"
	},
	["832"] = {
		832,
		"華佗のような、宗教的背景のある戦姫。"
	},
	["833"] = {
		833,
		"劉備、曹操のような、制服を着た戦姫。"
	},
	["834"] = {
		834,
		"王異、チューリングのような、近未来感のある戦姫。"
	},
	["835"] = {
		835,
		"司馬懿、ヘルシングのような、はかない背景を持った戦姫。"
	},
	["836"] = {
		836,
		"フェイズナのように個性的な戦姫。"
	},
	["837"] = {
		837,
		"ステージで自らを表現する、アイドルのような戦姫。"
	},
	["838"] = {
		838,
		"その他（自由記入）"
	},
	["839"] = {
		839,
		"アパテー"
	},
	["840"] = {
		840,
		"アウラ"
	},
	["841"] = {
		841,
		"雲母"
	},
	["842"] = {
		842,
		"ヘルシング"
	},
	["843"] = {
		843,
		"ぺペロン"
	},
	["844"] = {
		844,
		"アンユエ"
	},
	["845"] = {
		845,
		"ミスルト"
	},
	["846"] = {
		846,
		"后羿"
	},
	["847"] = {
		847,
		"フェイズナ"
	},
	["848"] = {
		848,
		"その他（自由記入）"
	},
	["849"] = {
		849,
		"A"
	},
	["850"] = {
		850,
		"E"
	},
	["851"] = {
		851,
		"C"
	},
	["852"] = {
		852,
		"B"
	},
	["853"] = {
		853,
		"D"
	},
	["854"] = {
		854,
		"男"
	},
	["855"] = {
		855,
		"女"
	},
	["856"] = {
		856,
		"その他"
	},
	["857"] = {
		857,
		"18歳未満"
	},
	["858"] = {
		858,
		"18~22歳"
	},
	["859"] = {
		859,
		"23~25歳"
	},
	["860"] = {
		860,
		"26~30歳未満"
	},
	["861"] = {
		861,
		"30歳以上"
	},
	["862"] = {
		862,
		"1時間未満"
	},
	["863"] = {
		863,
		"1時間～3時間未満"
	},
	["864"] = {
		864,
		"3時間～6時間未満"
	},
	["865"] = {
		865,
		"6時間以上"
	},
	["866"] = {
		866,
		"非常に満足"
	},
	["867"] = {
		867,
		"満足"
	},
	["868"] = {
		868,
		"普通"
	},
	["869"] = {
		869,
		"不満"
	},
	["870"] = {
		870,
		"非常に不満"
	},
	["871"] = {
		871,
		"新しい挑戦-時の回廊"
	},
	["872"] = {
		872,
		"機能更新-インフィニティリーグ"
	},
	["873"] = {
		873,
		"機能更新-課外活動"
	},
	["874"] = {
		874,
		"限定イベント-秘境探索"
	},
	["875"] = {
		875,
		"はい"
	},
	["876"] = {
		876,
		"いいえ"
	},
	["877"] = {
		877,
		"自動観測では、戦闘が少なく時間も掛からないので、負担が少ないと感じる。"
	},
	["878"] = {
		878,
		"観測中に様々なイベントが発生するから、とても面白いと感じる。"
	},
	["879"] = {
		879,
		"観測を通して、実績やステージのクリアで獲得できるボーナスが多いと感じる。"
	},
	["880"] = {
		880,
		"その他（自由記入）"
	},
	["881"] = {
		881,
		"はい"
	},
	["882"] = {
		882,
		"いいえ"
	},
	["883"] = {
		883,
		"参加ハードルが下がって、参加しやすくなったと感じる。"
	},
	["884"] = {
		884,
		"ポイント戦で大量の「競技場入場券」が消費され、入場券不足となるので、その他の方法で多くの「競技場入場券」を獲得したい。"
	},
	["885"] = {
		885,
		"デイリーミッションボーナスとシーズンランクボーナスが豊富である。"
	},
	["886"] = {
		886,
		"その他（自由記入）"
	},
	["887"] = {
		887,
		"入れ替え制では慎重に戦姫を選ぶ必要があり、トップリーグに比べて戦略性が非常に高いと感じる。"
	},
	["888"] = {
		888,
		"入れ替え制は、トップリーグに比べてルールが細かく分かりづらいため、面白さを感じない。"
	},
	["889"] = {
		889,
		"入れ替え制のルールがよく分からない。"
	},
	["890"] = {
		890,
		"はい"
	},
	["891"] = {
		891,
		"いいえ"
	},
	["892"] = {
		892,
		"活動スキルptの分配、戦姫の戦闘力アップなど、戦略性が高いと感じる。"
	},
	["893"] = {
		893,
		"資源の獲得量も多く、何回挑戦してもいいと感じる。"
	},
	["894"] = {
		894,
		"ステージの難易度が急に高くなるので、難しいと感じる。"
	},
	["895"] = {
		895,
		"その他（自由記入）"
	},
	["896"] = {
		896,
		"はい"
	},
	["897"] = {
		897,
		"いいえ"
	},
	["898"] = {
		898,
		"マップの探索、じゃんけん、宝箱探しなどのプレイ方法が分かりやすく、面白いと感じる。"
	},
	["899"] = {
		899,
		"限定パックの購入でより多くの探索ができるので、簡単でいいと感じる。"
	},
	["900"] = {
		900,
		"操作が少し多いので、もう少し操作を簡単にして欲しい。"
	},
	["901"] = {
		901,
		"その他（自由記入）"
	},
	["902"] = {
		902,
		"戦姫同士が深く関わり合い、より戦姫について知ることができるストーリーを読みたい。"
	},
	["903"] = {
		903,
		"もう少し複雑にして、戦略性と面白さを重視して欲しい。"
	},
	["904"] = {
		904,
		"もっと多くの戦闘や挑戦、戦姫のテストプレイ、配置を試したい。"
	},
	["905"] = {
		905,
		"簡単なプレイ方法で、より多くのボーナスを獲得したい。"
	},
	["906"] = {
		906,
		"その他（自由記入）"
	},
	["907"] = {
		907,
		"非常に満足"
	},
	["908"] = {
		908,
		"満足"
	},
	["909"] = {
		909,
		"普通"
	},
	["910"] = {
		910,
		"不満"
	},
	["911"] = {
		911,
		"非常に不満"
	},
	["912"] = {
		912,
		"回答しない"
	},
	["913"] = {
		913,
		"ロビー"
	},
	["914"] = {
		914,
		"ノーリス"
	},
	["915"] = {
		915,
		"魯班"
	},
	["916"] = {
		916,
		"ケーチェ"
	},
	["917"] = {
		917,
		"モニカ"
	},
	["918"] = {
		918,
		"ディアンヌ"
	},
	["919"] = {
		919,
		"その他（自由記入）"
	},
	["920"] = {
		920,
		"電脳戦士"
	},
	["921"] = {
		921,
		"万聖の狂宴"
	},
	["922"] = {
		922,
		"晴雲"
	},
	["923"] = {
		923,
		"夢見草"
	},
	["924"] = {
		924,
		"スミレ"
	},
	["925"] = {
		925,
		"その他（自由記入）"
	},
	["926"] = {
		926,
		"セーラー服"
	},
	["927"] = {
		927,
		"パジャマパーティー"
	},
	["928"] = {
		928,
		"軍服"
	},
	["929"] = {
		929,
		"舞台風"
	},
	["930"] = {
		930,
		"童話"
	},
	["931"] = {
		931,
		"音楽フェス"
	},
	["932"] = {
		932,
		"冬服"
	},
	["933"] = {
		933,
		"その他（自由記入）"
	},
	["934"] = {
		934,
		"魔法少女（ペペロンの「魔導士ペペ」、フェイズナの「マジックにゃんこ」、モニカの「リリカルモニカ」）"
	},
	["935"] = {
		935,
		"レーシング（テレサの「スピードクイーン」、イサウ＆ヤコブの「ツインフラッガー」、ミスルトの「森のガイドさん」）"
	},
	["936"] = {
		936,
		"秋（劉備の「月下戯水」、魯班の「月下の機工士」、后羿の「中秋の紅姫」）"
	},
	["937"] = {
		937,
		"浴衣（ケーチェの「黒き猫のお暇」、フェイズナの「アゲアゲ花火」）"
	},
	["938"] = {
		938,
		"闇落ち（ウリエルの「漆黒の聖騎士」、豊臣秀吉の「厭世の天下人」）"
	},
	["939"] = {
		939,
		"バニーガール（魯班の「メカニックバニー」）"
	},
	["940"] = {
		940,
		"軍服（后羿の「陽炎穿つ一矢」）"
	},
	["941"] = {
		941,
		"全部好き"
	},
	["942"] = {
		942,
		"もっと多くの詳細な設定とストーリーを期待する。"
	},
	["943"] = {
		943,
		"細かい設定などは気にならないので、簡略化してほしい。"
	},
	["944"] = {
		944,
		"特になし。"
	},
	["945"] = {
		945,
		"A"
	},
	["946"] = {
		946,
		"E"
	},
	["947"] = {
		947,
		"C"
	},
	["948"] = {
		948,
		"B"
	},
	["949"] = {
		949,
		"D"
	},
	["950"] = {
		950,
		"説明がわかりやすかったので、すぐに遊び方を理解できた。"
	},
	["951"] = {
		951,
		"説明文が長すぎて読むのに時間がかかり、楽しめなかった。"
	},
	["952"] = {
		952,
		"男性"
	},
	["953"] = {
		953,
		"女性"
	},
	["954"] = {
		954,
		"その他"
	},
	["955"] = {
		955,
		"18歳以下"
	},
	["956"] = {
		956,
		"19~22歳"
	},
	["957"] = {
		957,
		"23~25歳"
	},
	["958"] = {
		958,
		"26~30歳"
	},
	["959"] = {
		959,
		"30歳以上"
	},
	["960"] = {
		960,
		"プリンセスコネクト！Re:Dive"
	},
	["961"] = {
		961,
		"アークナイツ"
	},
	["962"] = {
		962,
		"アズールレーン"
	},
	["963"] = {
		963,
		"ドールズフロントライン"
	},
	["964"] = {
		964,
		"ブルーアーカイブ"
	},
	["965"] = {
		965,
		"COUNTER: SIDE"
	},
	["966"] = {
		966,
		"Fate/Grand Order"
	},
	["967"] = {
		967,
		"少女廻戦"
	},
	["968"] = {
		968,
		"原神"
	},
	["969"] = {
		969,
		"ウマ娘 プリティーダービー"
	},
	["970"] = {
		970,
		"その他"
	},
	["971"] = {
		971,
		"1時間未満"
	},
	["972"] = {
		972,
		"1~3時間未満"
	},
	["973"] = {
		973,
		"3~6時間未満"
	},
	["974"] = {
		974,
		"6時間以上"
	},
	["975"] = {
		975,
		"非常に満足"
	},
	["976"] = {
		976,
		"満足"
	},
	["977"] = {
		977,
		"普通"
	},
	["978"] = {
		978,
		"不満"
	},
	["979"] = {
		979,
		"非常に不満"
	},
	["980"] = {
		980,
		"非常に不満"
	},
	["981"] = {
		981,
		"不満"
	},
	["982"] = {
		982,
		"普通"
	},
	["983"] = {
		983,
		"満足"
	},
	["984"] = {
		984,
		"非常に満足"
	},
	["985"] = {
		985,
		"はい"
	},
	["986"] = {
		986,
		"いいえ"
	},
	["987"] = {
		987,
		"非常に不満"
	},
	["988"] = {
		988,
		"不満"
	},
	["989"] = {
		989,
		"普通"
	},
	["990"] = {
		990,
		"満足"
	},
	["991"] = {
		991,
		"非常に満足"
	},
	["992"] = {
		992,
		"はい"
	},
	["993"] = {
		993,
		"いいえ"
	},
	["994"] = {
		994,
		"非常に不満"
	},
	["995"] = {
		995,
		"不満"
	},
	["996"] = {
		996,
		"普通"
	},
	["997"] = {
		997,
		"満足"
	},
	["998"] = {
		998,
		"非常に満足"
	},
	["999"] = {
		999,
		"はい"
	},
	["1000"] = {
		1000,
		"いいえ"
	},
	["1001"] = {
		1001,
		"非常に不満"
	},
	["1002"] = {
		1002,
		"不満"
	},
	["1003"] = {
		1003,
		"普通"
	},
	["1004"] = {
		1004,
		"満足"
	},
	["1005"] = {
		1005,
		"非常に満足"
	},
	["1006"] = {
		1006,
		"はい"
	},
	["1007"] = {
		1007,
		"いいえ"
	},
	["1008"] = {
		1008,
		"非常に不満"
	},
	["1009"] = {
		1009,
		"不満"
	},
	["1010"] = {
		1010,
		"普通"
	},
	["1011"] = {
		1011,
		"満足"
	},
	["1012"] = {
		1012,
		"非常に満足"
	},
	["1013"] = {
		1013,
		"はい"
	},
	["1014"] = {
		1014,
		"いいえ"
	},
	["1015"] = {
		1015,
		"非常に不満"
	},
	["1016"] = {
		1016,
		"不満"
	},
	["1017"] = {
		1017,
		"普通"
	},
	["1018"] = {
		1018,
		"満足"
	},
	["1019"] = {
		1019,
		"非常に満足"
	},
	["1020"] = {
		1020,
		"はい"
	},
	["1021"] = {
		1021,
		"いいえ"
	},
	["1022"] = {
		1022,
		"非常に不満"
	},
	["1023"] = {
		1023,
		"不満"
	},
	["1024"] = {
		1024,
		"普通"
	},
	["1025"] = {
		1025,
		"満足"
	},
	["1026"] = {
		1026,
		"非常に満足"
	},
	["1027"] = {
		1027,
		"はい"
	},
	["1028"] = {
		1028,
		"いいえ"
	},
	["1029"] = {
		1029,
		"非常に不満"
	},
	["1030"] = {
		1030,
		"不満"
	},
	["1031"] = {
		1031,
		"普通"
	},
	["1032"] = {
		1032,
		"満足"
	},
	["1033"] = {
		1033,
		"非常に満足"
	},
	["1034"] = {
		1034,
		"非常に不満"
	},
	["1035"] = {
		1035,
		"不満"
	},
	["1036"] = {
		1036,
		"普通"
	},
	["1037"] = {
		1037,
		"満足"
	},
	["1038"] = {
		1038,
		"非常に満足"
	},
	["1039"] = {
		1039,
		"废弃，不翻译"
	},
	["1040"] = {
		1040,
		"废弃，不翻译"
	},
	["1041"] = {
		1041,
		"废弃，不翻译"
	},
	["1042"] = {
		1042,
		"废弃，不翻译"
	},
	["1043"] = {
		1043,
		"废弃，不翻译"
	},
	["1044"] = {
		1044,
		"废弃，不翻译"
	},
	["1045"] = {
		1045,
		"废弃，不翻译"
	},
	["1046"] = {
		1046,
		"废弃，不翻译"
	},
	["1047"] = {
		1047,
		"废弃，不翻译"
	},
	["1048"] = {
		1048,
		"千鶴子"
	},
	["1049"] = {
		1049,
		"ドラキュラ（原初）"
	},
	["1050"] = {
		1050,
		"イブ"
	},
	["1051"] = {
		1051,
		"ヘルメス"
	},
	["1052"] = {
		1052,
		"シグマ"
	},
	["1053"] = {
		1053,
		"諸葛亮（天眼）"
	},
	["1054"] = {
		1054,
		"マヤ"
	},
	["1055"] = {
		1055,
		"カーヴェ&バルディ"
	},
	["1056"] = {
		1056,
		"キューピット"
	},
	["1057"] = {
		1057,
		"プロメテウス"
	},
	["1058"] = {
		1058,
		"非常に不満"
	},
	["1059"] = {
		1059,
		"不満"
	},
	["1060"] = {
		1060,
		"普通"
	},
	["1061"] = {
		1061,
		"満足"
	},
	["1062"] = {
		1062,
		"非常に満足"
	},
	["1063"] = {
		1063,
		"废弃，不翻译"
	},
	["1064"] = {
		1064,
		"废弃，不翻译"
	},
	["1065"] = {
		1065,
		"废弃，不翻译"
	},
	["1066"] = {
		1066,
		"废弃，不翻译"
	},
	["1067"] = {
		1067,
		"精霊"
	},
	["1068"] = {
		1068,
		"アドベンチャー"
	},
	["1069"] = {
		1069,
		"ロリータ"
	},
	["1070"] = {
		1070,
		"世界の終焉"
	},
	["1071"] = {
		1071,
		"バトルスーツ"
	},
	["1072"] = {
		1072,
		"秋の運動会"
	},
	["1073"] = {
		1073,
		"秋服"
	},
	["1074"] = {
		1074,
		"お月見"
	},
	["1075"] = {
		1075,
		"魔法少女"
	},
	["1076"] = {
		1076,
		"スチームパンク"
	},
	["1077"] = {
		1077,
		"花のテーマ"
	},
	["1078"] = {
		1078,
		"非常に不満"
	},
	["1079"] = {
		1079,
		"不満"
	},
	["1080"] = {
		1080,
		"普通"
	},
	["1081"] = {
		1081,
		"満足"
	},
	["1082"] = {
		1082,
		"非常に満足"
	},
	["1083"] = {
		1083,
		"废弃，不翻译"
	},
	["1084"] = {
		1084,
		"废弃，不翻译"
	},
	["1085"] = {
		1085,
		"废弃，不翻译"
	},
	["1086"] = {
		1086,
		"废弃，不翻译"
	},
	["1087"] = {
		1087,
		"A"
	},
	["1088"] = {
		1088,
		"E"
	},
	["1089"] = {
		1089,
		"C"
	},
	["1090"] = {
		1090,
		"B"
	},
	["1091"] = {
		1091,
		"D"
	},
	["1092"] = {
		1092,
		"非常に不満"
	},
	["1093"] = {
		1093,
		"不満"
	},
	["1094"] = {
		1094,
		"普通"
	},
	["1095"] = {
		1095,
		"満足"
	},
	["1096"] = {
		1096,
		"非常に満足"
	},
	["1097"] = {
		1097,
		"男"
	},
	["1098"] = {
		1098,
		"女"
	},
	["1099"] = {
		1099,
		"その他"
	},
	["1100"] = {
		1100,
		"18歳以下"
	},
	["1101"] = {
		1101,
		"19~22歳"
	},
	["1102"] = {
		1102,
		"23~25歳"
	},
	["1103"] = {
		1103,
		"26~30歳"
	},
	["1104"] = {
		1104,
		"31歳以上"
	},
	["1105"] = {
		1105,
		"二次元文化などに興味がない/二次元文化が嫌い"
	},
	["1106"] = {
		1106,
		"二次元文化はそこそこ好きで、主に流行っている作品や名作を観ていた"
	},
	["1107"] = {
		1107,
		"二次元文化が結構好きで、推し作品があり、アニメもたくさん観た"
	},
	["1108"] = {
		1108,
		"二次元文化が大好き、また二次元文化にも詳しい"
	},
	["1109"] = {
		1109,
		"携帯電話"
	},
	["1110"] = {
		1110,
		"パソコンユーザー（Steam、Epic等）"
	},
	["1111"] = {
		1111,
		"ウェブサイト"
	},
	["1112"] = {
		1112,
		"コンシューマーゲーム（PlayStation、Xbox、NintendoSwitchなど）"
	},
	["1113"] = {
		1113,
		"ほかのゲームは基本プレイしない"
	},
	["1114"] = {
		1114,
		"放置ゲーム（放置少女等）"
	},
	["1115"] = {
		1115,
		"ターン制RPG（Fate/Grand Order等）"
	},
	["1116"] = {
		1116,
		"アクションゲーム（崩壊3rd、原神等）"
	},
	["1117"] = {
		1117,
		"RTS（クラッシュ・ロワイヤル等）"
	},
	["1118"] = {
		1118,
		"シューティングゲーム（荒野行動、APEX等）"
	},
	["1119"] = {
		1119,
		"MOBAゲーム（League of Legends、ポケモンユナイト等）"
	},
	["1120"] = {
		1120,
		"音楽リズムゲーム"
	},
	["1121"] = {
		1121,
		"体験：もっと色んな操作とプレイを体験したい"
	},
	["1122"] = {
		1122,
		"収集：キャラ、アイテム、衣装などを集めたい"
	},
	["1123"] = {
		1123,
		"シナリオ：ストーリーを読むのが好き"
	},
	["1124"] = {
		1124,
		"策略：様々な高難度コンテンツを自力で解決したい"
	},
	["1125"] = {
		1125,
		"競技：ランキングをもっと上げたい"
	},
	["1126"] = {
		1126,
		"育成：キャラをもっと育成したい"
	},
	["1127"] = {
		1127,
		"エンジョイ勢：ゆっくり、マイペースでゲームを楽しみたい"
	},
	["1128"] = {
		1128,
		"交流：ゲームを通して新しい友達と出会いたい"
	},
	["1129"] = {
		1129,
		"特に理由は無く、なんとなく遊んでいる"
	},
	["1130"] = {
		1130,
		"音楽を聞く"
	},
	["1131"] = {
		1131,
		"漫画を読む"
	},
	["1132"] = {
		1132,
		"小説（ラノベも含む）を読む"
	},
	["1133"] = {
		1133,
		"生放送を見る"
	},
	["1134"] = {
		1134,
		"映画、テレビを観る"
	},
	["1135"] = {
		1135,
		"二次元関連サイトの閲覧"
	},
	["1136"] = {
		1136,
		"アニメを観る"
	},
	["1137"] = {
		1137,
		"ゲーム関連の掲示板の閲覧"
	},
	["1138"] = {
		1138,
		"その他（自由記入）"
	},
	["1139"] = {
		1139,
		"非常に不満"
	},
	["1140"] = {
		1140,
		"不満"
	},
	["1141"] = {
		1141,
		"普通"
	},
	["1142"] = {
		1142,
		"満足"
	},
	["1143"] = {
		1143,
		"非常に満足"
	},
	["1144"] = {
		1144,
		"ゲーム関連の掲示板"
	},
	["1145"] = {
		1145,
		"Facebook"
	},
	["1146"] = {
		1146,
		"Appstore・Playストア"
	},
	["1147"] = {
		1147,
		"友だちからのお勧め"
	},
	["1148"] = {
		1148,
		"ゲームサイト・メディアサイト"
	},
	["1149"] = {
		1149,
		"LINE等のSNS"
	},
	["1150"] = {
		1150,
		"イラストタッチ・クオリティ"
	},
	["1151"] = {
		1151,
		"世界観"
	},
	["1152"] = {
		1152,
		"友達が遊んでいるから"
	},
	["1153"] = {
		1153,
		"戦闘の仕様"
	},
	["1154"] = {
		1154,
		"ゲーム広告"
	},
	["1155"] = {
		1155,
		"キャラクター設定"
	},
	["1156"] = {
		1156,
		"その他（自由記入）"
	},
	["1157"] = {
		1157,
		"戦姫収集"
	},
	["1158"] = {
		1158,
		"水晶のレベルアップ"
	},
	["1159"] = {
		1159,
		"使い魔を育成"
	},
	["1160"] = {
		1160,
		"最上階への挑戦"
	},
	["1161"] = {
		1161,
		"ストーリーの展開"
	},
	["1162"] = {
		1162,
		"学園リーグのPK戦"
	},
	["1163"] = {
		1163,
		"その他（自由記入）"
	},
	["1164"] = {
		1164,
		"イラストタッチの統一"
	},
	["1165"] = {
		1165,
		"クオリティ"
	},
	["1166"] = {
		1166,
		"斬新的"
	},
	["1167"] = {
		1167,
		"世界観にマッチしている"
	},
	["1168"] = {
		1168,
		"最上階"
	},
	["1169"] = {
		1169,
		"学園リーグ"
	},
	["1170"] = {
		1170,
		"サークル"
	},
	["1171"] = {
		1171,
		"漫画"
	},
	["1172"] = {
		1172,
		"精霊幻境"
	},
	["1173"] = {
		1173,
		"チームリーグ"
	},
	["1174"] = {
		1174,
		"風紀検査"
	},
	["1175"] = {
		1175,
		"分からない"
	},
	["1176"] = {
		1176,
		"イベント期間が短く、時間内に全てのミッションをクリアできない"
	},
	["1177"] = {
		1177,
		"操作画面がごちゃごちゃしてて、ミッションの種類も多いので、デイリーミッションの確認が難しい"
	},
	["1178"] = {
		1178,
		"初心者応援パックの種類が多く、どれを買えばいいのかが分からない"
	},
	["1179"] = {
		1179,
		"イベントボーナスが足りない"
	},
	["1180"] = {
		1180,
		"個別のミッションの難易度が少し高い"
	},
	["1181"] = {
		1181,
		"その他（自由記入）"
	},
	["1182"] = {
		1182,
		"新戦姫がいない為、あまりガチャしたくない"
	},
	["1183"] = {
		1183,
		"ガチャシミュでは、欲しい戦姫が当たらない"
	},
	["1184"] = {
		1184,
		"初心者ガチャでは、欲しい戦姫が当たらない"
	},
	["1185"] = {
		1185,
		"その他（自由記入）"
	},
	["1186"] = {
		1186,
		"システム・最適化"
	},
	["1187"] = {
		1187,
		"シナリオストーリー"
	},
	["1188"] = {
		1188,
		"没入感"
	},
	["1189"] = {
		1189,
		"美術デザイン"
	},
	["1190"] = {
		1190,
		"キャラクター"
	},
	["1191"] = {
		1191,
		"操作のしやすさ"
	},
	["1192"] = {
		1192,
		"初心者の贈り物"
	},
	["1193"] = {
		1193,
		"プレイガイド"
	},
	["1194"] = {
		1194,
		"画面デザイン"
	},
	["1195"] = {
		1195,
		"特に不満はない"
	},
	["1196"] = {
		1196,
		"非常に不満"
	},
	["1197"] = {
		1197,
		"不満"
	},
	["1198"] = {
		1198,
		"普通"
	},
	["1199"] = {
		1199,
		"満足"
	},
	["1200"] = {
		1200,
		"非常に満足"
	},
	["1201"] = {
		1201,
		"非常に不満"
	},
	["1202"] = {
		1202,
		"不満"
	},
	["1203"] = {
		1203,
		"普通"
	},
	["1204"] = {
		1204,
		"満足"
	},
	["1205"] = {
		1205,
		"非常に満足"
	}
}

return table
