-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/senpai_dress_group_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"学園制服"
	},
	["2"] = {
		2,
		"保健の時間"
	},
	["3"] = {
		3,
		"従者の心"
	},
	["4"] = {
		4,
		"ヴィクトリアの法則"
	},
	["5"] = {
		5,
		"聖なる光"
	},
	["6"] = {
		6,
		"グランブルー"
	},
	["7"] = {
		7,
		"快眠寝巻"
	},
	["8"] = {
		8,
		"自由謳歌"
	},
	["9"] = {
		9,
		"学園制服（赤）"
	},
	["10"] = {
		10,
		"アニマル"
	},
	["11"] = {
		11,
		"暁の天使"
	},
	["12"] = {
		12,
		"休日謳歌"
	},
	["13"] = {
		13,
		"青春謳歌"
	},
	["14"] = {
		14,
		"安眠寝巻"
	},
	["15"] = {
		15,
		"熟睡寝巻"
	},
	["16"] = {
		16,
		"学園制服（青）"
	},
	["17"] = {
		17,
		"紫電一閃"
	},
	["18"] = {
		18,
		"電脳戦士"
	},
	["19"] = {
		19,
		"万聖の狂宴"
	},
	["20"] = {
		20,
		"晴雲"
	},
	["21"] = {
		21,
		"夢見草"
	},
	["22"] = {
		22,
		"スミレ"
	},
	["23"] = {
		23,
		"チャイナ服（緑）"
	},
	["24"] = {
		24,
		"スチームパンク"
	},
	["25"] = {
		25,
		"もこもこタイム（赤）"
	},
	["26"] = {
		26,
		"もこもこタイム（茶）"
	},
	["27"] = {
		27,
		"もこもこタイム（青）"
	},
	["28"] = {
		28,
		"ゴシック軍服"
	},
	["29"] = {
		29,
		"レッドドラゴン"
	},
	["30"] = {
		30,
		"冒険者"
	},
	["31"] = {
		31,
		"チャイナ服（白）"
	},
	["32"] = {
		32,
		"チャイナ服（黒）"
	},
	["33"] = {
		33,
		"サンタクロース"
	},
	["34"] = {
		34,
		"春の紙鳶"
	},
	["35"] = {
		35,
		"魔導士の夜明け"
	},
	["36"] = {
		36,
		"社交界の新星"
	},
	["37"] = {
		37,
		"ナイトメアデビル"
	},
	["38"] = {
		38,
		"不思議の国"
	},
	["39"] = {
		39,
		"スイートタイム"
	},
	["40"] = {
		40,
		"クリーム戦士"
	},
	["41"] = {
		41,
		"夜会の華"
	},
	["42"] = {
		42,
		"鼓笛隊"
	},
	["43"] = {
		43,
		"パワードスーツ"
	},
	["44"] = {
		44,
		"極道制服"
	},
	["45"] = {
		45,
		"任侠制服"
	},
	["46"] = {
		46,
		"仁義制服"
	}
}

return table
