-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/shop_config_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"売店"
	},
	["2"] = {
		2,
		"転校"
	},
	["3"] = {
		3,
		"販売機"
	},
	["4"] = {
		4,
		"精霊幻境"
	},
	["5"] = {
		5,
		"競技場"
	},
	["6"] = {
		6,
		"サークル"
	},
	["7"] = {
		7,
		"売店"
	},
	["8"] = {
		8,
		"宿舎家具"
	},
	["9"] = {
		9,
		"学部試験"
	},
	["10"] = {
		10,
		"衣装ショップ"
	},
	["11"] = {
		11,
		"戦姫ショップ"
	},
	["12"] = {
		12,
		"通行パスショップ"
	},
	["13"] = {
		13,
		"精霊幻境"
	}
}

return table
