-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/show_window_shop1_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc2 = 4,
	desc1 = 3
}
table.rows = {
	["1"] = {
		1,
		"最上階戦闘バフ1",
		"購入後最上階で戦闘する時（旧校舎探索も含む）、味方全員の戦姫ステータスがアップ（HP+5%、攻撃力+5%、会心率+1%、会心ダメージ+2.5%）。3回の戦闘まで効果は続く。",
		"HP+5%\n攻撃力+5%\n会心率+1%\n会心ダメージ+2.5%"
	},
	["2"] = {
		2,
		"最上階戦闘バフ2",
		"購入後最上階で戦闘する時（旧校舎探索も含む）、味方全員の戦姫ステータスがアップ（ダメージカット+2.5%、敵へのあらゆる与ダメージ+2.5%）。3回の戦闘まで効果は続く。",
		"ダメージカット+2.5%\n敵への与ダメージ+2.5%"
	},
	["3"] = {
		3,
		"風紀検査戦闘バフ1",
		"購入後風紀検査で戦闘する時、味方全員の戦姫ステータスがアップ（HP+5%、攻撃力+5%、会心率+1%、会心ダメージ+2.5%）。3回の戦闘まで効果は続く。",
		"HP+5%\n攻撃力+5%\n会心率+1%\n会心ダメージ+2.5%"
	},
	["4"] = {
		4,
		"風紀検査戦闘バフ2",
		"購入後風紀検査で戦闘する時、味方全員の戦姫ステータスがアップ（ダメージカット+2.5%、敵へのあらゆる与ダメージ+2.5%）。3回の戦闘まで効果は続く。",
		"ダメージカット+2.5%\n敵への与ダメージ+2.5%"
	},
	["5"] = {
		5,
		"退治小隊戦闘バフ1",
		"購入後退治小隊で戦闘する時、味方全員の戦姫ステータスがアップ（HP+5%、攻撃力+5%、会心率+1%、会心ダメージ+2.5%）。3回の戦闘まで効果は続く。",
		"HP+5%\n攻撃力+5%\n会心率+1%\n会心ダメージ+2.5%"
	},
	["6"] = {
		6,
		"退治小隊戦闘バフ2",
		"購入後退治小隊で戦闘する時、味方全員の戦姫ステータスがアップ（ダメージカット+2.5%、敵へのあらゆる与ダメージ+2.5%）。3回の戦闘まで効果は続く。",
		"ダメージカット+2.5%\n敵への与ダメージ+2.5%"
	},
	["7"] = {
		7,
		"学部試験戦闘バフ1",
		"購入後学部試験で戦闘する時、味方全員の戦姫ステータスがアップ（HP+5%、攻撃力+5%、会心率+1%、会心ダメージ+2.5%）。3回の戦闘まで効果は続く。",
		"HP+5%\n攻撃力+5%\n会心率+1%\n会心ダメージ+2.5%"
	},
	["8"] = {
		8,
		"学部試験戦闘バフ2",
		"購入後学部試験で戦闘する時、味方全員の戦姫ステータスがアップ（ダメージカット+2.5%、敵へのあらゆる与ダメージ+2.5%）。3回の戦闘まで効果は続く。",
		"ダメージカット+2.5%\n敵への与ダメージ+2.5%"
	}
}

return table
