-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/shrine_mission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"{1}クリア"
	},
	["2"] = {
		2,
		"{1}クリア"
	},
	["3"] = {
		3,
		"{1}クリア"
	},
	["4"] = {
		4,
		"戦闘ステージで1回勝利"
	},
	["5"] = {
		5,
		"戦闘ステージで4回勝利"
	},
	["6"] = {
		6,
		"戦闘ステージで8回勝利"
	},
	["7"] = {
		7,
		"戦闘ステージで16回勝利"
	},
	["8"] = {
		8,
		"戦闘ステージで24回勝利"
	},
	["9"] = {
		9,
		"合計スコアが2000に到達"
	},
	["10"] = {
		10,
		"合計スコアが6000に到達"
	},
	["11"] = {
		11,
		"合計スコアが12000に到達"
	},
	["12"] = {
		12,
		"合計スコアが18000に到達"
	},
	["13"] = {
		13,
		"合計スコアが24000に到達"
	}
}

return table
