-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/shrine_achievement_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"合計スコアが{1}に到達"
	},
	["2"] = {
		2,
		"任意の試練をクリア\n難易度因子{1}"
	},
	["3"] = {
		3,
		"回復ステージに入らずにクリア"
	},
	["4"] = {
		4,
		"ストアステージに入らずにクリア"
	},
	["5"] = {
		5,
		"編成を変更せずにクリア"
	},
	["6"] = {
		6,
		"戦姫が1体も倒れずに戦闘ステージをクリア"
	},
	["7"] = {
		7,
		"{1}個の風鈴をアンロック"
	},
	["8"] = {
		8,
		"任意の風鈴の育成値が\n{1}に到達%%"
	},
	["9"] = {
		9,
		"風鈴を{1}回覚醒"
	},
	["10"] = {
		10,
		"ストアステージで任意のバフを+2にレベルアップ"
	}
}

return table
