-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/test_mission_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	mission_desc = 2
}
table.rows = {
	["1"] = {
		1,
		"魏延（青羽）で合計30回戦闘する"
	},
	["2"] = {
		2,
		"魏延（青羽）で学園リーグに15回参加"
	},
	["3"] = {
		3,
		"フローラで合計30回戦闘する"
	},
	["4"] = {
		4,
		"戦姫試練タイムアタックモードを1回クリア"
	},
	["5"] = {
		5,
		"体験報告を1回する"
	},
	["6"] = {
		6,
		"曹操（神龍）で30回戦闘する"
	},
	["7"] = {
		7,
		"曹操（神龍）で学園リーグに15回参加"
	},
	["8"] = {
		8,
		"学園リーグで新しい学部オーラを30回使用する"
	},
	["9"] = {
		9,
		"命魂スロットを20回強化"
	},
	["10"] = {
		10,
		"アンケートを完成"
	},
	["11"] = {
		11,
		"使用呂布戰鬥合計30次"
	},
	["12"] = {
		12,
		"使用呂布搭配陣容進行校園聯賽15次"
	},
	["13"] = {
		13,
		"使用路西菲爾戰鬥合計30次"
	},
	["14"] = {
		14,
		"使用路西菲爾搭配陣容進行校園聯賽15次"
	},
	["15"] = {
		15,
		"命魂探索を30回"
	},
	["16"] = {
		16,
		"アンケートを完成"
	},
	["17"] = {
		17,
		"王異で30回戦闘する"
	},
	["18"] = {
		18,
		"王異をチームに入れて、学園リーグに15回参加"
	},
	["19"] = {
		19,
		"戦姫試練チェスモードを1回クリア"
	},
	["20"] = {
		20,
		"新魂器を装備した戦姫（学部指定）で50回戦闘する"
	},
	["21"] = {
		21,
		"アンケートを完成"
	}
}

return table
