-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/time_cloister_dressmission_text_ja_jp.lua

local table = {}

table.keys = {
	desc = 2,
	type = 1
}
table.rows = {
	["1"] = {
		1,
		"{1}、またはそれ以上の高品質の{2}を選んで、このカードの展示を完了してください。"
	},
	["2"] = {
		2,
		"{1}で、星{2}以上の{3}を選んで、このカードの展示を完了してください。"
	},
	["3"] = {
		3,
		"勇気ステータスが{1}pt以上のアバターを選んで、このカードの展示を完了してください。"
	},
	["4"] = {
		4,
		"魅力ステータスが{1}pt以上のアバターを選んで、このカードの展示を完了してください。"
	},
	["5"] = {
		5,
		"知識ステータスが{1}pt以上のアバターを選んで、このカードの展示を完了してください。"
	},
	["6"] = {
		6,
		"勇気、魅力、知識ステータスの合計が{1}pt以上のアバターを選んで、このカードの展示を完了してください。"
	}
}

return table
