-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/time_cloister_battle_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"ステージ1",
		"通常ステージ。特殊ルールなし。"
	},
	["2"] = {
		2,
		"ステージ2",
		"通常ステージ。特殊ルールなし。"
	},
	["3"] = {
		3,
		"ステージ3",
		"通常ステージ。特殊ルールなし。"
	},
	["4"] = {
		4,
		"ステージ4",
		"通常ステージ。特殊ルールなし。"
	},
	["5"] = {
		5,
		"ステージ5",
		"特殊ルール：味方のレンジャー戦姫の攻撃力が50%減少する"
	},
	["6"] = {
		6,
		"ステージ6",
		"特殊ルール：味方のプリースト戦姫の最大HPが40%減少する"
	},
	["7"] = {
		7,
		"ステージ7",
		"特殊ルール：戦闘開始から3ターンの間、味方の戦姫が沈黙状態になる"
	},
	["8"] = {
		8,
		"ステージ8",
		"特殊ルール：味方戦姫の受ける治療効果が75%減少する"
	},
	["9"] = {
		9,
		"ステージ9",
		"特殊ルール：ターン終了時に、敵のHPが各自の最大HP10%分ずつ回復する"
	},
	["10"] = {
		10,
		"ステージ10",
		"特殊ルール：敵があらゆるマイナス効果を回避する"
	},
	["11"] = {
		11,
		"時の渦",
		"このステージでの1回の攻撃で与えた最大ダメージが、ランキングに反映されます。右側の詳細ボタンをタップすると、今週のランキングを確認できます。"
	},
	["12"] = {
		12,
		"ステージ1",
		"通常ステージ。特殊ルールなし。"
	},
	["13"] = {
		13,
		"ステージ2",
		"通常ステージ。特殊ルールなし。"
	},
	["14"] = {
		14,
		"ステージ3",
		"通常ステージ。特殊ルールなし。"
	},
	["15"] = {
		15,
		"ステージ4",
		"通常ステージ。特殊ルールなし。"
	},
	["16"] = {
		16,
		"ステージ5",
		"特殊ルール：味方のソーサラー戦姫の攻撃力が50%減少する"
	},
	["17"] = {
		17,
		"ステージ6",
		"特殊ルール：味方のウォーリア戦姫の最大HPが40%減少する"
	},
	["18"] = {
		18,
		"ステージ7",
		"特殊ルール：同一ターン内においてアクティブスキルを使用できる味方戦姫が1体のみになる"
	},
	["19"] = {
		19,
		"ステージ8",
		"特殊ルール：味方戦姫の攻撃で会心が発生しなくなる（会心確定の攻撃を除く）"
	},
	["20"] = {
		20,
		"ステージ9",
		"特殊ルール：味方戦姫の攻撃力が50%減少する"
	},
	["21"] = {
		21,
		"ステージ10",
		"特殊ルール：敵があらゆるマイナス効果を回避する"
	},
	["22"] = {
		22,
		"時の渦",
		"このステージで1回の攻撃で与えた最大ダメージが、ランキングに反映されます。右側の詳細ボタンをタップすると、今週のランキングを確認できます。"
	},
	["23"] = {
		23,
		"ステージ1",
		"通常ステージ。特殊ルールなし。"
	},
	["24"] = {
		24,
		"ステージ2",
		"通常ステージ。特殊ルールなし。"
	},
	["25"] = {
		25,
		"ステージ3",
		"通常ステージ。特殊ルールなし。"
	},
	["26"] = {
		26,
		"ステージ4",
		"通常ステージ。特殊ルールなし。"
	},
	["27"] = {
		27,
		"ステージ5",
		"特殊ルール：味方のレンジャー戦姫の攻撃力が50%減少する"
	},
	["28"] = {
		28,
		"ステージ6",
		"特殊ルール：味方のプリースト戦姫の最大HPが40%減少する"
	},
	["29"] = {
		29,
		"ステージ7",
		"特殊ルール：戦闘開始から3ターンの間、味方の戦姫が沈黙状態になる"
	},
	["30"] = {
		30,
		"ステージ8",
		"特殊ルール：味方戦姫の受ける治療効果が75%減少する"
	},
	["31"] = {
		31,
		"ステージ9",
		"特殊ルール：ターン終了時に、敵のHPが各自の最大HP10%分ずつ回復する"
	},
	["32"] = {
		32,
		"ステージ10",
		"特殊ルール：敵があらゆるマイナス効果を回避する"
	},
	["33"] = {
		33,
		"時の渦",
		"このステージでの1回の攻撃で与えた最大ダメージが、ランキングに反映されます。右側の詳細ボタンをタップすると、今週のランキングを確認できます。"
	}
}

return table
