-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ja_jp/tips_activity_point_text_ja_jp.lua

local table = {}

table.keys = {
	id = 1,
	title = 2,
	content = 3
}
table.rows = {
	["1"] = {
		1,
		"募集審査",
		"{1}Pt達成(第{2}ラウンド)"
	},
	["2"] = {
		2,
		"販売機pt\nゲット",
		"{1}Pt達成(第{2}ラウンド)"
	},
	["3"] = {
		3,
		"新戦姫ガチャ",
		"{1}Pt達成(第{2}ラウンド)"
	},
	["4"] = {
		4,
		"生徒募集所からのお礼",
		"{1}学部{2}pt達成"
	},
	["5"] = {
		5,
		"毎月の課題-バイト目標達成",
		"星{1}のバイトミッションをクリア"
	},
	["6"] = {
		6,
		"毎月の課題-決戦競技場",
		"|学園リーグで{1}pt達成。|トップリーグで{1}pt達成。"
	},
	["7"] = {
		7,
		"毎月の課題-進学と覚醒",
		"星{1}戦姫進学 上限に達しました。|戦姫を星{1}までに覚醒 上限に達しました。"
	},
	["8"] = {
		8,
		"アバターショップキャンペーン",
		-1
	}
}

return table
