-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_ept_buff_daily_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"暫不翻譯",
		"佔位"
	},
	["2"] = {
		2,
		"暫不翻譯",
		"佔位"
	},
	["3"] = {
		3,
		"暫不翻譯",
		"佔位"
	},
	["4"] = {
		4,
		"暫不翻譯",
		"佔位"
	},
	["5"] = {
		5,
		"暫不翻譯",
		"佔位"
	},
	["6"] = {
		6,
		"暫不翻譯",
		"佔位"
	},
	["7"] = {
		7,
		"暫不翻譯",
		"佔位"
	},
	["8"] = {
		8,
		"暫不翻譯",
		"佔位"
	},
	["9"] = {
		9,
		"暫不翻譯",
		"佔位"
	},
	["10"] = {
		10,
		"暫不翻譯",
		"佔位"
	},
	["11"] = {
		11,
		"暫不翻譯",
		"佔位"
	},
	["12"] = {
		12,
		"暫不翻譯",
		"佔位"
	}
}

return table
