-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_crystal_ball_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	text = 2
}
table.rows = {
	["1"] = {
		1,
		"빨간 리본, 어느 소녀가 떨어뜨린 걸까요?"
	},
	["2"] = {
		2,
		"기계 장치... 풍견 학부의 소녀 것인 거 같은데...\n누구 것일까요?"
	},
	["3"] = {
		3,
		"유몽학원에 십자가가 흔치 않은데... 어서 주인을 찾아주세요~"
	},
	["4"] = {
		4,
		"(딸랑딸랑~) 누가 흘린 방울이지?"
	},
	["5"] = {
		5,
		"세잎클로버, 담화 학부에서 볼 수 있어요. 어서 찾아보세요~"
	},
	["11"] = {
		11,
		"피피로"
	},
	["12"] = {
		12,
		"바닐라"
	},
	["13"] = {
		13,
		"동탁"
	},
	["14"] = {
		14,
		"유협"
	},
	["15"] = {
		15,
		"리본 액세서리, 아이들이 너무 좋아하겠죠?"
	},
	["16"] = {
		16,
		"피피로에게 줄 선물인가요? 어? 이게 원래 피피로의 것인가요?"
	},
	["21"] = {
		21,
		"왕이"
	},
	["22"] = {
		22,
		"강유"
	},
	["23"] = {
		23,
		"푸른 깃털 위연"
	},
	["24"] = {
		24,
		"방천"
	},
	["25"] = {
		25,
		"모양과 크기를 봐서 머리에 쓰는 게 좋을 것 같아요.\n다시 생각해 보세요."
	},
	["26"] = {
		26,
		"음... 제 머리핀인데요... 쿨쿨~(계속 잠을 잔다)"
	},
	["31"] = {
		31,
		"아파테"
	},
	["32"] = {
		32,
		"테레사"
	},
	["33"] = {
		33,
		"우리엘"
	},
	["34"] = {
		34,
		"화타"
	},
	["35"] = {
		35,
		"순백의 십자가, 꼭 천사만의 것은 아닙니다~"
	},
	["36"] = {
		36,
		"내 사기 도구...... 콜록콜록... 다시 가져와줘서 고마워요~"
	},
	["41"] = {
		41,
		"황월영"
	},
	["42"] = {
		42,
		"적련"
	},
	["43"] = {
		43,
		"육손"
	},
	["44"] = {
		44,
		"이사우&야곱"
	},
	["45"] = {
		45,
		"참, 사역마를 데리고 다니는 후배한테서 이 방울을 본거 같은데요~"
	},
	["46"] = {
		46,
		"틀림없이 브루노가 먹은 것일 거야!"
	},
	["51"] = {
		51,
		"미슬토"
	},
	["52"] = {
		52,
		"베라"
	},
	["53"] = {
		53,
		"허저"
	},
	["54"] = {
		54,
		"유비"
	},
	["55"] = {
		55,
		"사람 잘 못 찾은 거 같은데~ 다른 사람한테 물어보세요~"
	},
	["56"] = {
		56,
		"물건이 없어지자마자 선배가 찾아줬어요~ 역시 선배님은 세심해~"
	}
}

return table
