-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_ice_secret_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"아래 미션 모두 클리어"
	},
	["2"] = {
		2,
		"옥상 정복 전투 1회"
	},
	["3"] = {
		3,
		"학원 리그 전투 5회"
	},
	["4"] = {
		4,
		"보조 선거 전투 1회"
	},
	["5"] = {
		5,
		"기숙사에서 가구 1회 구입"
	},
	["6"] = {
		6,
		"누적 접속 5일"
	},
	["7"] = {
		7,
		"다이아 1000개 사용"
	},
	["8"] = {
		8,
		"일반 슬롯 머신 누적 400회"
	},
	["9"] = {
		9,
		"일반 슬롯 머신 누적 800회"
	},
	["10"] = {
		10,
		"프리미엄 캡슐 뽑기 누적 200회"
	},
	["11"] = {
		11,
		"프리미엄 캡슐 뽑기 누적 500회"
	},
	["12"] = {
		12,
		"신입생 모집 누적 40회"
	},
	["13"] = {
		13,
		"신입생 모집 누적 80회"
	},
	["14"] = {
		14,
		"5성 소녀 1명 획득"
	},
	["15"] = {
		15,
		"졸업을 통해 6성 소녀 1명 획득"
	},
	["16"] = {
		16,
		"1000개의 팬텀 크리스탈 공 누적 소모"
	},
	["17"] = {
		17,
		"2000개의 팬텀 크리스탈 공 누적 소모"
	},
	["18"] = {
		18,
		"배 키 40개 누적 소모"
	},
	["19"] = {
		19,
		"배 키 80개 누적 소모"
	},
	["20"] = {
		20,
		"75개의 탐사기 누적 소모"
	},
	["21"] = {
		21,
		"150개의 탐사기 누적 소모"
	}
}

return table
