-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_warmup_arena_task_type_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	text = 2
}
table.rows = {
	["1"] = {
		1,
		"{1}이상 단계에서 {2}을 사용하여 다른 플레이어를 {3}회 도전"
	},
	["2"] = {
		2,
		"{1}이상 단계에서 {2}을 사용하여 {3}회 전투 승리"
	},
	["3"] = {
		3,
		"{1}에게 크리스탈과 혼기를 장착"
	},
	["4"] = {
		4,
		"누적 {1}명의 소녀에게 크리스탈과 혼기 장착"
	},
	["5"] = {
		5,
		"누적 {1}명 소녀의 잠재 능력 조정"
	},
	["6"] = {
		6,
		"퀴즈 도전 {1}개 클리어"
	},
	["7"] = {
		7,
		"퀴즈 도전 {1}개 클리어"
	},
	["8"] = {
		8,
		"배팅 {1}회 참여"
	},
	["9"] = {
		9,
		"배팅 성공 {1}회"
	}
}

return table
