-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_fairytale_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	mission_des = 2
}
table.rows = {
	["1"] = {
		1,
		"메인 스토리 누적 5회"
	},
	["2"] = {
		2,
		"전투 챌린지 누적 2회"
	},
	["3"] = {
		3,
		"사파이어 눈동자 250개 획득"
	},
	["4"] = {
		4,
		"지원 챌린지 누적 5회"
	},
	["5"] = {
		5,
		"사건 챌린지 누적 5회"
	},
	["6"] = {
		6,
		"사파이어 눈동자 400개 획득"
	},
	["7"] = {
		7,
		"메인 스토리 누적 10회"
	},
	["8"] = {
		8,
		"이벤트 스토리 2장 읽기"
	},
	["9"] = {
		9,
		"사파이어 눈동자 600개 획득"
	},
	["10"] = {
		10,
		"지원 챌린지 누적 10회"
	},
	["11"] = {
		11,
		"사건 챌린지 누적 10회"
	},
	["12"] = {
		12,
		"사파이어 눈동자 800개 획득"
	},
	["13"] = {
		13,
		"메인 스토리 누적 20회"
	},
	["14"] = {
		14,
		"이벤트 스토리 4장 읽기"
	},
	["15"] = {
		15,
		"사파이어 눈동자 1000개 획득"
	},
	["16"] = {
		16,
		"2개의 지도에 임의 챌린지 참여"
	},
	["17"] = {
		17,
		"이벤트 스토리 7장 읽기"
	},
	["18"] = {
		18,
		"사파이어 눈동자 1200개 획득"
	},
	["19"] = {
		19,
		"최종 지도에 임의 챌린지 누적 10회"
	},
	["20"] = {
		20,
		"이벤트 스토리 10장 읽기"
	},
	["21"] = {
		21,
		"사파이어 눈동자 1500개 획득"
	}
}

return table
