-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_spfarm_policy_text_ko_kr.lua

local table = {}

table.keys = {
	title = 3,
	content = 2,
	type = 1
}
table.rows = {
	["1"] = {
		1,
		"{1}의 레벨의 최대치: [c][10B570]{2}[-][/c]",
		"연구하라!"
	},
	["2"] = {
		2,
		"{1}의 수량의 최대치: [c][10B570]{2}[-][/c]",
		"씨앗을 뿌려라!"
	},
	["3"] = {
		3,
		"수비팀을 설치 가능한 꽃의 최대치: [c][10B570]{1}[-][/c]",
		"수호하라!"
	},
	["4"] = {
		4,
		"약탈 시 소지 가능한 소녀의 최대치: [c][10B570]{1}[-][/c]",
		"약탈하라!"
	},
	["5"] = {
		5,
		"약탈 시 배낭 수용량의 최대치: [c][10B570]{1}[-][/c]",
		"준비하라!"
	},
	["6"] = {
		6,
		"바로 신비한 씨앗을 [c][10B570]{1}[-][/c]개 획득",
		"수확하라!"
	}
}

return table
