-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_spfarm_building_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"별장 센터"
	},
	["2"] = {
		2,
		"신비한 과일"
	},
	["3"] = {
		3,
		"허수아비"
	},
	["4"] = {
		4,
		"골드 꽃"
	},
	["5"] = {
		5,
		"경험치 드링크 꽃"
	},
	["6"] = {
		6,
		"도시락 꽃"
	},
	["7"] = {
		7,
		"크리스탈 검 꽃"
	},
	["8"] = {
		8,
		"사역마 비스킷 꽃"
	},
	["9"] = {
		9,
		"입문 수업자료 꽃"
	},
	["10"] = {
		10,
		"일반 원단 꽃"
	},
	["11"] = {
		11,
		"사역마 크리스탈 꽃"
	},
	["12"] = {
		12,
		"에센스 비스킷 꽃"
	},
	["13"] = {
		13,
		"비밀 수업자료 꽃"
	},
	["14"] = {
		14,
		"에센스 꽃"
	},
	["15"] = {
		15,
		"동아리 코인 꽃"
	},
	["16"] = {
		16,
		"심원 공명꽃"
	},
	["17"] = {
		17,
		"찬란 공명꽃"
	}
}

return table
