-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_treasure_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"옥상 정복 전투 1회"
	},
	["2"] = {
		2,
		"학원 리그 전투 5회"
	},
	["3"] = {
		3,
		"일일 퀴즈 6회 클리어"
	},
	["4"] = {
		4,
		"다이아 500개 사용"
	},
	["5"] = {
		5,
		"누적 5일 로그인"
	},
	["6"] = {
		6,
		"다이아 2000개 사용"
	},
	["7"] = {
		7,
		"일반 슬롯 머신 누적 400회 사용"
	},
	["8"] = {
		8,
		"일반 슬롯 머신 누적 800회 사용"
	},
	["9"] = {
		9,
		"프리미엄 캡슐 뽑기 누적 200회 사용"
	},
	["10"] = {
		10,
		"프리미엄 캡슐 뽑기 누적 500회 사용"
	},
	["11"] = {
		11,
		"신입생 모집 누적 60회"
	},
	["12"] = {
		12,
		"신입생 모집 누적 80회"
	},
	["13"] = {
		13,
		"5성 소녀 1명 획득"
	},
	["14"] = {
		14,
		"6성 소녀 1명 획득"
	},
	["15"] = {
		15,
		"1000개의 팬텀 크리스탈 공 누적 소모"
	},
	["16"] = {
		16,
		"2000개의 팬텀 크리스탈 공 누적 소모"
	},
	["17"] = {
		17,
		"30개의 배 키 누적 소모"
	},
	["18"] = {
		18,
		"75개의 배 키 누적 소모"
	}
}

return table
