-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_jigsaw_pic_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"해피선데이",
		"베라 수영복 테마 스킨"
	},
	["2"] = {
		2,
		"해변의 천사",
		"루시퍼엘 수영복 테마 스킨"
	},
	["3"] = {
		3,
		"비키니 시티",
		"왕이 수영복 테마 스킨"
	},
	["4"] = {
		4,
		"크리스탈 비치",
		"미카 수영복 테마 스킨"
	},
	["5"] = {
		5,
		"바다 나방",
		"암월 수영복 테마 스킨"
	},
	["6"] = {
		6,
		"썸머 아이돌",
		"아파테 수영복 테마 스킨"
	},
	["7"] = {
		7,
		"썸머 물총 대전",
		"후예 수영복 테마 스킨"
	},
	["8"] = {
		8,
		"썸머 홀릭",
		"페리시나 수영복 테마 스킨"
	},
	["9"] = {
		9,
		"썸머 스쿨",
		"피피로 수영복 테마 스킨"
	},
	["10"] = {
		10,
		"썸머 타임",
		"관우 수영복 테마 스킨"
	},
	["11"] = {
		11,
		"힐링 타임",
		"마사무네 수영복 테마 스킨"
	},
	["12"] = {
		12,
		"썸머 스토리",
		"이사우&야곱 수영복 테마 스킨"
	},
	["13"] = {
		13,
		"한가한 휴일",
		"여포 수영복 테마 스킨"
	},
	["14"] = {
		14,
		"여름 향기",
		"바닐라 수영복 테마 스킨"
	},
	["15"] = {
		15,
		"썸머 메이드",
		"은월 수영복 테마 스킨"
	},
	["16"] = {
		16,
		"썸머 게임",
		"육손 수영복 테마 스킨"
	},
	["17"] = {
		17,
		"해변의 물곰",
		"튜린 수영복 테마 스킨"
	},
	["18"] = {
		18,
		"은빛 서퍼",
		"루시퍼 수영복 테마 스킨"
	},
	["19"] = {
		19,
		"한여름의 해수욕",
		"방통 수영복 테마 스킨"
	},
	["20"] = {
		20,
		"천사의 장난",
		"미카엘 수영복 테마 스킨"
	},
	["21"] = {
		21,
		"달콤한 딸기",
		"장합 수영복 테마 스킨"
	},
	["22"] = {
		22,
		"따스한 해풍",
		"하후돈 수영복 테마 스킨"
	},
	["23"] = {
		23,
		"블루 오션",
		"등애 수영복 테마 스킨"
	},
	["24"] = {
		24,
		"파도를 가르는 검",
		"방천 수영복 테마 스킨"
	}
}

return table
