-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_newbee_lesson_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"체크 코너",
		"매일 로그인"
	},
	["2"] = {
		2,
		"일반 캡슐 뽑기",
		"일반 캡슐 뽑기 {1}회 완성"
	},
	["3"] = {
		3,
		"아르바이트",
		"아르바이트 미션 {1}회 클리어"
	},
	["4"] = {
		4,
		"일일 퀴즈",
		"일일 퀴즈 {1}회 클리어"
	},
	["5"] = {
		5,
		"친구 보스",
		"친구 보스와 {1}회 전투 승리"
	},
	["6"] = {
		6,
		"하트 전송",
		"하트 {1}회 전송"
	},
	["7"] = {
		7,
		"자동 모드 보상 획득",
		"자동 모드 보상 {1}회 획득"
	},
	["8"] = {
		8,
		"프리미엄 캡슐 뽑기",
		"프리미엄 캡슐 뽑기 {1}회 완성(소원 뽑기 제외)"
	},
	["9"] = {
		9,
		"슬롯 머신",
		"슬롯 머신 {1}회"
	},
	["10"] = {
		10,
		"장비 합성",
		"장비 {1}개 합성"
	},
	["11"] = {
		11,
		"마이다스의 손",
		"마이다스의 손 {1}회 사용"
	},
	["12"] = {
		12,
		"다이아 사용",
		"다이아 {1}개 사용"
	},
	["13"] = {
		13,
		"매점",
		"매점에서 상품 {1}회 구입"
	},
	["14"] = {
		14,
		"소녀 전학",
		"소녀 {1}명 전학"
	},
	["15"] = {
		15,
		"학원 리그",
		"학원 리그 전투 {1}회 완성"
	},
	["16"] = {
		16,
		"신입생 모집",
		"신입생 모집 {1}회 완성"
	},
	["17"] = {
		17,
		"우정 캡슐 뽑기",
		"우정 캡슐 뽑기 {1}회 완성"
	},
	["18"] = {
		18,
		"소녀 레벨업",
		"소녀 {1}회 업그레이드"
	},
	["19"] = {
		19,
		"",
		"VIP 경험치 {1}포인트 획득"
	},
	["20"] = {
		20,
		"",
		"커리큘럼 미션 {1}개 완성"
	}
}

return table
