-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_fair_arena_box_buff_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["101"] = {
		101,
		"HP",
		"전체 아군 소녀의 [c][e28002]HP[-][/c] [c][01a310]3%[-][/c] 증가시킨다."
	},
	["201"] = {
		201,
		"공격력",
		"전체 아군 소녀의 [c][e28002]공격력[-][/c] [c][01a310]2%[-][/c] 증가시킨다."
	},
	["301"] = {
		301,
		"방어력",
		"전체 아군 소녀의 [c][e28002]방어력[-][/c] [c][01a310]60[-][/c] 증가시킨다."
	},
	["401"] = {
		401,
		"치명타",
		"전체 아군 소녀의 [c][e28002]치명타[-][/c] [c][01a310]3.5%[-][/c] 증가시킨다."
	},
	["501"] = {
		501,
		"속도",
		"전체 아군 소녀의 [c][e28002]속도[-][/c] [c][01a310]6[-][/c] 증가시킨다."
	},
	["601"] = {
		601,
		"스킬 대미지",
		"전체 아군 소녀의 [c][e28002]스킬 대미지[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["701"] = {
		701,
		"대미지 감소",
		"전체 아군 소녀의 [c][e28002]대미지 감소[-][/c] [c][01a310]2%[-][/c] 증가시킨다."
	},
	["801"] = {
		801,
		"돌파력",
		"전체 아군 소녀의 [c][e28002]돌파력[-][/c] [c][01a310]7%[-][/c] 증가시킨다."
	},
	["901"] = {
		901,
		"면역력",
		"전체 아군 소녀의 [c][e28002]면역력[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1001"] = {
		1001,
		"가드",
		"전체 아군 소녀의 [c][e28002]가드[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1101"] = {
		1101,
		"신성 대미지",
		"전체 아군 소녀의 [c][e28002]신성 대미지[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1201"] = {
		1201,
		"구속 강화율",
		"전체 아군 소녀의 [c][e28002]구속 강화율[-][/c] [c][01a310]10%[-][/c] 증가시킨다."
	},
	["1301"] = {
		1301,
		"정밀",
		"전체 아군 소녀의 [c][e28002]정밀[-][/c] [c][01a310]10%[-][/c] 증가시킨다."
	},
	["102"] = {
		102,
		"HP",
		"전체 아군 소녀의 [c][e28002]HP[-][/c] [c][01a310]3%[-][/c] 증가시킨다."
	},
	["202"] = {
		202,
		"공격력",
		"전체 아군 소녀의 [c][e28002]공격력[-][/c] [c][01a310]2%[-][/c] 증가시킨다."
	},
	["302"] = {
		302,
		"방어력",
		"전체 아군 소녀의 [c][e28002]방어력[-][/c] [c][01a310]60[-][/c] 증가시킨다."
	},
	["402"] = {
		402,
		"치명타",
		"전체 아군 소녀의 [c][e28002]치명타[-][/c] [c][01a310]3.5%[-][/c] 증가시킨다."
	},
	["502"] = {
		502,
		"속도",
		"전체 아군 소녀의 [c][e28002]속도[-][/c] [c][01a310]6[-][/c] 증가시킨다."
	},
	["602"] = {
		602,
		"스킬 대미지",
		"전체 아군 소녀의 [c][e28002]스킬 대미지[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["702"] = {
		702,
		"대미지 감소",
		"전체 아군 소녀의 [c][e28002]대미지 감소[-][/c] [c][01a310]2%[-][/c] 증가시킨다."
	},
	["802"] = {
		802,
		"돌파력",
		"전체 아군 소녀의 [c][e28002]돌파력[-][/c] [c][01a310]7%[-][/c] 증가시킨다."
	},
	["902"] = {
		902,
		"면역력",
		"전체 아군 소녀의 [c][e28002]면역력[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1002"] = {
		1002,
		"가드",
		"전체 아군 소녀의 [c][e28002]가드[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1102"] = {
		1102,
		"신성 대미지",
		"전체 아군 소녀의 [c][e28002]신성 대미지[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1202"] = {
		1202,
		"구속 강화율",
		"전체 아군 소녀의 [c][e28002]구속 강화율[-][/c] [c][01a310]10%[-][/c] 증가시킨다."
	},
	["1302"] = {
		1302,
		"정밀",
		"전체 아군 소녀의 [c][e28002]정밀[-][/c] [c][01a310]10%[-][/c] 증가시킨다."
	},
	["103"] = {
		103,
		"HP",
		"전체 아군 소녀의 [c][e28002]HP[-][/c] [c][01a310]3%[-][/c] 증가시킨다."
	},
	["203"] = {
		203,
		"공격력",
		"전체 아군 소녀의 [c][e28002]공격력[-][/c] [c][01a310]2%[-][/c] 증가시킨다."
	},
	["303"] = {
		303,
		"방어력",
		"전체 아군 소녀의 [c][e28002]방어력[-][/c] [c][01a310]60[-][/c] 증가시킨다."
	},
	["403"] = {
		403,
		"치명타",
		"전체 아군 소녀의 [c][e28002]치명타[-][/c] [c][01a310]3.5%[-][/c] 증가시킨다."
	},
	["503"] = {
		503,
		"속도",
		"전체 아군 소녀의 [c][e28002]속도[-][/c] [c][01a310]6[-][/c] 증가시킨다."
	},
	["603"] = {
		603,
		"스킬 대미지",
		"전체 아군 소녀의 [c][e28002]스킬 대미지[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["703"] = {
		703,
		"대미지 감소",
		"전체 아군 소녀의 [c][e28002]대미지 감소[-][/c] [c][01a310]2%[-][/c] 증가시킨다."
	},
	["803"] = {
		803,
		"돌파력",
		"전체 아군 소녀의 [c][e28002]돌파력[-][/c] [c][01a310]7%[-][/c] 증가시킨다."
	},
	["903"] = {
		903,
		"면역력",
		"전체 아군 소녀의 [c][e28002]면역력[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1003"] = {
		1003,
		"가드",
		"전체 아군 소녀의 [c][e28002]가드[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1103"] = {
		1103,
		"신성 대미지",
		"전체 아군 소녀의 [c][e28002]신성 대미지[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1203"] = {
		1203,
		"구속 강화율",
		"전체 아군 소녀의 [c][e28002]구속 강화율[-][/c] [c][01a310]10%[-][/c] 증가시킨다."
	},
	["1303"] = {
		1303,
		"정밀",
		"전체 아군 소녀의 [c][e28002]정밀[-][/c] [c][01a310]10%[-][/c] 증가시킨다."
	},
	["104"] = {
		104,
		"HP",
		"전체 아군 소녀의 [c][e28002]HP[-][/c] [c][01a310]3%[-][/c] 증가시킨다."
	},
	["204"] = {
		204,
		"공격력",
		"전체 아군 소녀의 [c][e28002]공격력[-][/c] [c][01a310]2%[-][/c] 증가시킨다."
	},
	["304"] = {
		304,
		"방어력",
		"전체 아군 소녀의 [c][e28002]방어력[-][/c] [c][01a310]60[-][/c] 증가시킨다."
	},
	["404"] = {
		404,
		"치명타",
		"전체 아군 소녀의 [c][e28002]치명타[-][/c] [c][01a310]3.5%[-][/c] 증가시킨다."
	},
	["504"] = {
		504,
		"속도",
		"전체 아군 소녀의 [c][e28002]속도[-][/c] [c][01a310]6[-][/c] 증가시킨다."
	},
	["604"] = {
		604,
		"스킬 대미지",
		"전체 아군 소녀의 [c][e28002]스킬 대미지[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["704"] = {
		704,
		"대미지 감소",
		"전체 아군 소녀의 [c][e28002]대미지 감소[-][/c] [c][01a310]2%[-][/c] 증가시킨다."
	},
	["804"] = {
		804,
		"돌파력",
		"전체 아군 소녀의 [c][e28002]돌파력[-][/c] [c][01a310]7%[-][/c] 증가시킨다."
	},
	["904"] = {
		904,
		"면역력",
		"전체 아군 소녀의 [c][e28002]면역력[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1004"] = {
		1004,
		"가드",
		"전체 아군 소녀의 [c][e28002]가드[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1104"] = {
		1104,
		"신성 대미지",
		"전체 아군 소녀의 [c][e28002]신성 대미지[-][/c] [c][01a310]6%[-][/c] 증가시킨다."
	},
	["1204"] = {
		1204,
		"구속 강화율",
		"전체 아군 소녀의 [c][e28002]구속 강화율[-][/c] [c][01a310]10%[-][/c] 증가시킨다."
	},
	["1304"] = {
		1304,
		"정밀",
		"전체 아군 소녀의 [c][e28002]정밀[-][/c] [c][01a310]10%[-][/c] 증가시킨다."
	}
}

return table
