-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_week_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"매일 로그인"
	},
	["2"] = {
		2,
		"최고 라인업 전투력: {1}"
	},
	["3"] = {
		3,
		"VIP EXP {1} 획득"
	},
	["4"] = {
		4,
		"퀘스트 챕터 {1} 통과"
	},
	["5"] = {
		5,
		"프리미엄 캡슐 뽑기 {1}회"
	},
	["6"] = {
		6,
		"옥상 정복 {1}층 클리어"
	},
	["7"] = {
		7,
		"플레이어 레벨 {1} 도달"
	},
	["8"] = {
		8,
		"매점에서 {1}회 구매"
	},
	["9"] = {
		9,
		"소녀에게 {1}회 선물 보내기"
	},
	["10"] = {
		10,
		"임의의 소녀 호감도 {1}포인트 획득"
	},
	["11"] = {
		11,
		"학원 리그 {1}회 전투"
	},
	["12"] = {
		12,
		"동아리 {1}회 가입"
	},
	["13"] = {
		13,
		"동아리-체육관 {1}회 전투"
	},
	["14"] = {
		14,
		"4성 아르바이트 미션 {1}회 완료"
	},
	["15"] = {
		15,
		"5성 아르바이트 미션 {1}회 완료"
	},
	["16"] = {
		16,
		"6성 아르바이트 미션 {1}회 완료"
	},
	["17"] = {
		17,
		"일반 슬롯 머신 {1}회 사용"
	},
	["18"] = {
		18,
		"프리미엄 슬롯 머신 {1}회 사용"
	},
	["19"] = {
		19,
		"크리스탈을 옐로우 크리스탈 1성으로 업그레이드"
	},
	["20"] = {
		20,
		"크리스탈을 옐로우 크리스탈 2성으로 업그레이드"
	},
	["21"] = {
		21,
		"크리스탈을 룬 크리스탈 1성으로 업그레이드"
	},
	["22"] = {
		22,
		"크리스탈을 룬 크리스탈 2성으로 업그레이드"
	},
	["23"] = {
		23,
		"크리스탈을 룬 크리스탈 3성으로 업그레이드"
	},
	["24"] = {
		24,
		"크리스탈을 파라다이스 크리스탈 1성으로 업그레이드"
	},
	["25"] = {
		25,
		"조각으로 소녀 {1} 합성"
	},
	["26"] = {
		26,
		"5성 소녀 {1}회 획득"
	},
	["27"] = {
		27,
		"6성 소녀 {1}회 획득"
	},
	["28"] = {
		28,
		"9성 소녀 {1}회 획득"
	},
	["29"] = {
		29,
		"소녀 Lv.{1}로 업그레이드"
	},
	["30"] = {
		30,
		"컬렉션 포인트 {1} 획득"
	},
	["31"] = {
		31,
		"마이다스의 손 {1}회"
	}
}

return table
