-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_space_explore_skill_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	skill_desc = 2
}
table.rows = {
	["1001"] = {
		1001,
		"탐험팀의 방어력 [c][DE512B]{1}[-][/c] 증가."
	},
	["1002"] = {
		1002,
		"탐험팀의 HP [c][DE512B]{1}[-][/c] 증가, 공격력 [c][DE512B]{2}[-][/c] 증가하고 이계 공간의 아이템 위치를 예측할 수 있다."
	},
	["1003"] = {
		1003,
		"탐험팀의 HP [c][DE512B]{1}[-][/c] 증가."
	},
	["1004"] = {
		1004,
		"탐험팀의 공격력 [c][DE512B]{1}[-][/c] 증가."
	},
	["1005"] = {
		1005,
		"탐험팀의 방어력 [c][DE512B]{1}[-][/c] 증가."
	},
	["1006"] = {
		1006,
		"탐험팀의 HP [c][DE512B]{1}[-][/c] 증가, 방어력 [c][DE512B]{2}[-][/c] 증가."
	},
	["1007"] = {
		1007,
		"탐험팀의 HP [c][DE512B]{1}[-][/c] 증가, 공격력 [c][DE512B]{2}[-][/c] 증가."
	},
	["1008"] = {
		1008,
		"탐험팀의 HP [c][DE512B]{1}[-][/c] 증가, 공격력 [c][DE512B]{2}[-][/c] 증가하고 이계 공간의 아이템 위치를 예측할 수 있다."
	},
	["1009"] = {
		1009,
		"탐험팀의 방어력 [c][DE512B]{1}[-][/c] 증가, 공격력 [c][DE512B]{2}[-][/c] 증가."
	},
	["1010"] = {
		1010,
		"탐험팀의 HP [c][DE512B]{1}[-][/c], 공격력 [c][DE512B]{2}[-][/c], 방어력 [c][DE512B]{3}[-][/c] 증가."
	},
	["2001"] = {
		2001,
		"1. 탐험팀의 공격력 [c][DE512B]{1}[-][/c] 증가."
	},
	["2002"] = {
		2002,
		"2. 탐험팀의 방어력 [c][DE512B]{1}[-][/c] 증가."
	},
	["2003"] = {
		2003,
		"3. 탐험팀의 HP [c][DE512B]{1}[-][/c] 증가."
	},
	["2004"] = {
		2004,
		"4. 이계 공간 각 층의 아이템 위치를 모두 예측할 수 있다."
	},
	["2005"] = {
		2005,
		"5. 이계 공간 각 층 모든 적의 위치를 예측할 수 있다."
	},
	["3001"] = {
		3001,
		"1. 탐험팀 공격력 증가."
	},
	["3002"] = {
		3002,
		"2. 탐험팀 방어력 증가."
	},
	["3003"] = {
		3003,
		"3. 탐험팀 HP 증가."
	}
}

return table
