-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_easter2022_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"에그 30회 부수기"
	},
	["2"] = {
		2,
		"프리미엄 캡슐 뽑기 10회"
	},
	["3"] = {
		3,
		"토너먼트 입장권 3장 소모"
	},
	["4"] = {
		4,
		"다이아 200개 사용"
	},
	["5"] = {
		5,
		"5성 소녀 1명 획득"
	},
	["6"] = {
		6,
		"시즈코 1명 획득"
	},
	["7"] = {
		7,
		"6성 시즈코 1명 획득"
	},
	["8"] = {
		8,
		"9성 시즈코 1명 획득"
	},
	["9"] = {
		9,
		"10성 시즈코 1명 획득"
	},
	["10"] = {
		10,
		"4성 아르바이트 미션 1회 완성"
	},
	["11"] = {
		11,
		"5성 아르바이트 미션 1회 완성"
	},
	["12"] = {
		12,
		"6성 아르바이트 미션 1회 완성"
	}
}

return table
