-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	title = 3,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"출석 체크",
		"일일 접속"
	},
	["2"] = {
		2,
		"월간 팩",
		"월간 팩"
	},
	["3"] = {
		3,
		"주간 팩",
		"주간 팩"
	},
	["4"] = {
		4,
		"신서버 보상",
		"신서버 보상"
	},
	["5"] = {
		5,
		"결제",
		"결제"
	},
	["6"] = {
		6,
		"월간 패스",
		"월간 패스"
	},
	["7"] = {
		7,
		"미니 월간 패스",
		"미니 월간 패스"
	},
	["8"] = {
		8,
		"레벨 팩",
		"레벨 팩"
	},
	["9"] = {
		9,
		"4성 팩",
		"4성 육성 팩"
	},
	["10"] = {
		10,
		"5성 팩",
		"5성 육성 팩"
	},
	["11"] = {
		11,
		"첫 결제 팩",
		"첫 결제 팩"
	},
	["12"] = {
		12,
		"메가 슈퍼 팩",
		"슈퍼 팩"
	},
	["13"] = {
		13,
		"캡슐 포인트",
		"캡슐 포인트"
	},
	["14"] = {
		14,
		"캡슐 코인 팩",
		"캡슐 코인 팩"
	},
	["15"] = {
		15,
		"메가 슈퍼 팩",
		"슈퍼 팩"
	},
	["16"] = {
		16,
		"입학 시험",
		"입학 시험"
	},
	["17"] = {
		17,
		"소녀 집결",
		"소녀 집결"
	},
	["18"] = {
		18,
		"좋아요 보상",
		"좋아요 보상"
	},
	["19"] = {
		19,
		"무료 충전",
		"무료 충전"
	},
	["20"] = {
		20,
		"슬롯 머신 포인트",
		"슬롯 머신 포인트"
	},
	["21"] = {
		21,
		"알바 목표 달성",
		"알바 목표 달성"
	},
	["22"] = {
		22,
		"토너먼트 결전",
		"토너먼트 결전"
	},
	["23"] = {
		23,
		"소녀 전속 미션",
		"소녀 미션"
	},
	["24"] = {
		24,
		"주간 패스",
		"주간 패스"
	},
	["25"] = {
		25,
		"졸업&각성",
		"졸업&각성"
	},
	["26"] = {
		26,
		"소녀 교환",
		"소녀 교환"
	},
	["27"] = {
		27,
		"탐험가 팩",
		"탐험가 팩"
	},
	["28"] = {
		28,
		"스윗 하우스",
		"스윗 하우스"
	},
	["29"] = {
		29,
		"로그인 보상",
		"로그인 보상"
	},
	["30"] = {
		30,
		"사랑의 목소리",
		"사랑의 목소리"
	},
	["31"] = {
		31,
		"기간 한정 5성 특가",
		"기간 한정\n5성 특가"
	},
	["32"] = {
		32,
		"교외 실습",
		"교외 실습"
	},
	["33"] = {
		33,
		"바닐라의 아뜰리에",
		"바닐라의\n아뜰리에"
	},
	["34"] = {
		34,
		"사역마 포획",
		"사역마 포획"
	},
	["35"] = {
		35,
		"골드 정기 구매",
		"골드 정기 구매"
	},
	["36"] = {
		36,
		"고양이 패스",
		"고양이 패스"
	},
	["37"] = {
		37,
		"퍼즐 수집",
		"퍼즐 수집"
	},
	["38"] = {
		38,
		"구독",
		"구독"
	},
	["39"] = {
		39,
		"월간 팩",
		"월간 팩"
	},
	["40"] = {
		40,
		"주간 팩",
		"주간 팩"
	},
	["41"] = {
		41,
		"한계 돌파",
		"한계 돌파"
	},
	["42"] = {
		42,
		"입학 선물",
		"썸머 극장"
	},
	["43"] = {
		43,
		"눈꽃 페스티벌",
		"눈꽃 페스티벌"
	},
	["44"] = {
		44,
		"스페셜 스킨 팩",
		"스페셜 스킨 팩"
	},
	["45"] = {
		45,
		"스페셜 스킨 팩",
		"스페셜 스킨 팩"
	},
	["46"] = {
		46,
		"첫 두근거림",
		"첫 두근거림"
	},
	["47"] = {
		47,
		"추석 출첵",
		"추석 출첵"
	},
	["48"] = {
		48,
		"10성 전학생",
		"10성 전학생"
	},
	["49"] = {
		49,
		"스테이지 팩",
		"스테이지 팩"
	},
	["50"] = {
		50,
		"벚꽃 아래의 약속",
		"벚꽃 아래의 약속"
	},
	["51"] = {
		51,
		"서약 반지",
		"서약 반지"
	},
	["52"] = {
		52,
		"사랑과 맹세의 총선거",
		"사랑과 맹세의\n총선거"
	},
	["53"] = {
		53,
		"테스트 플레이",
		"테스트 플레이"
	},
	["54"] = {
		54,
		"테스트 피드백",
		"테스트 피드백"
	},
	["55"] = {
		55,
		"기숙사 장식",
		"기숙사 장식"
	},
	["56"] = {
		56,
		"입학 선물",
		"입학 선물"
	},
	["57"] = {
		57,
		"육성 팩",
		"육성 팩"
	},
	["58"] = {
		58,
		"신서버 기념 캡슐 뽑기",
		"신서버 기념 캡슐 뽑기"
	},
	["59"] = {
		59,
		"유몽학원",
		"유몽학원"
	},
	["60"] = {
		60,
		"장비 보급",
		"장비 보급"
	},
	["61"] = {
		61,
		"모래사장 난투",
		"모래사장 난투"
	},
	["62"] = {
		62,
		"진급 보상",
		"진급 보상"
	},
	["63"] = {
		63,
		"유몽 레스토랑",
		"유몽 레스토랑"
	},
	["64"] = {
		64,
		"냥냥 슬롯 머신",
		"냥냥 슬롯 머신"
	},
	["65"] = {
		65,
		"냥냥 슬롯 머신 포인트 달성",
		"냥냥 슬롯 머신 포인트 달성"
	},
	["66"] = {
		66,
		"크리스마스 한정 팩",
		"크리스마스 한정 팩"
	},
	["67"] = {
		67,
		"라이브 쇼",
		"라이브 쇼"
	},
	["68"] = {
		68,
		"뮤직 페스티벌",
		"뮤직 페스티벌"
	},
	["69"] = {
		69,
		"스터디 프로그램",
		"스터디 프로그램"
	},
	["70"] = {
		70,
		"도서관의 관찰자",
		"도서관의 \n관찰자"
	},
	["71"] = {
		71,
		"고대 서적 연구",
		"고대 서적 연구"
	},
	["72"] = {
		72,
		"서약 팩",
		"서약 팩"
	},
	["73"] = {
		73,
		"캔디 수집",
		"기묘한 밤"
	},
	["74"] = {
		74,
		"보랏빛 이슬비에 울려 퍼지는 기계의 균열",
		"보랏빛 이슬비에 울려 퍼지는\n기계의 균열"
	},
	["75"] = {
		75,
		"월별 과제",
		"월별 과제"
	},
	["76"] = {
		76,
		"경험치 드링크 팩",
		"경험치 드링크 팩"
	},
	["77"] = {
		77,
		"골드 구급 팩",
		"골드 구급 팩"
	},
	["78"] = {
		78,
		"스테이지 팩",
		"스테이지 팩"
	},
	["79"] = {
		79,
		"옥상 정복 혜택 팩",
		"옥상 정복 혜택 팩"
	},
	["80"] = {
		80,
		"레벨 팩",
		"레벨 팩"
	},
	["81"] = {
		81,
		"4성 팩",
		"4성 육성 팩"
	},
	["82"] = {
		82,
		"5성 팩",
		"5성 육성 팩"
	},
	["84"] = {
		84,
		"사랑과 맹세의 총선거",
		"사랑과 맹세의\n총선거"
	},
	["85"] = {
		85,
		"40배 보너스 스페셜 팩",
		"40배 보너스 스페셜 팩"
	},
	["86"] = {
		86,
		"할로윈의 모험",
		"할로윈의 모험"
	},
	["87"] = {
		87,
		"보너스 세일",
		"보너스 세일"
	},
	["88"] = {
		88,
		"소녀 복권",
		"소녀 복권"
	},
	["89"] = {
		89,
		"메가 슈퍼 팩",
		"슈퍼 팩"
	},
	["90"] = {
		90,
		"스페셜 팩",
		"스페셜 팩"
	},
	["91"] = {
		91,
		"무료 충전",
		"무료 충전"
	},
	["92"] = {
		92,
		"캡슐 뽑기 보너스 팩",
		"캡슐 뽑기 보너스 팩"
	},
	["93"] = {
		93,
		"커피 만들기",
		"커피 만들기"
	},
	["95"] = {
		95,
		"소원 연못",
		"소원 연못"
	},
	["999"] = {
		999,
		"특별 심사",
		"특별 심사"
	},
	["97"] = {
		97,
		"엘리트 소녀 대집합",
		"엘리트 소녀 대집합"
	},
	["98"] = {
		98,
		"카오스 토벌전",
		"카오스 토벌전"
	},
	["99"] = {
		99,
		"소녀 캡슐",
		"소녀 캡슐"
	},
	["100"] = {
		100,
		"스위츠 팩토리",
		"스위츠 \n팩토리"
	},
	["101"] = {
		101,
		"컬러풀 벌룬",
		"컬러풀 벌룬"
	},
	["103"] = {
		103,
		"입학 세트",
		"입학 세트"
	},
	["104"] = {
		104,
		"데일리 특가 팩",
		"데일리 특가 팩"
	},
	["105"] = {
		105,
		"데일리 특가 팩",
		"데일리 특가 팩"
	},
	["106"] = {
		106,
		"",
		""
	},
	["107"] = {
		107,
		"7성 팩",
		"7성 육성 팩"
	},
	["108"] = {
		108,
		"보랏빛 이슬비에 울려 퍼지는 기계의 균열",
		"보랏빛 이슬비에 울려 퍼지는\n기계의 균열"
	},
	["102"] = {
		102,
		"유몽 체육 대회",
		"유몽 체육 대회"
	},
	["109"] = {
		109,
		"책의 정령 탐색",
		"책의 정령 탐색"
	},
	["110"] = {
		110,
		"9성 팩2",
		"9성 육성 팩2"
	},
	["111"] = {
		111,
		"9성 팩1",
		"9성 육성 팩1"
	},
	["112"] = {
		112,
		"연동 시 5성 위연 획득",
		"계정 연동"
	},
	["113"] = {
		113,
		"온라인 보상",
		"온라인 보상"
	},
	["114"] = {
		114,
		"입학 안내",
		"입학 안내"
	},
	["115"] = {
		115,
		"기술부의 카니발",
		"기술부의 카니발"
	},
	["116"] = {
		116,
		"7일 보너스",
		"7일 보너스"
	},
	["117"] = {
		117,
		"방과 후 휴식 시간",
		"방과 후\n휴식 시간"
	},
	["118"] = {
		118,
		"자동 모드 드롭 2배",
		"자동 모드 드롭 2배"
	},
	["119"] = {
		119,
		"일일 퀴즈 드롭 2배",
		"일일 퀴즈 드롭 2배"
	},
	["120"] = {
		120,
		"입학 퀴즈",
		"입학 퀴즈"
	},
	["121"] = {
		121,
		"심쿵 대작전",
		"심쿵 대작전"
	},
	["122"] = {
		122,
		"백작의 비밀 선물",
		"백작의\n비밀 선물"
	},
	["123"] = {
		123,
		"에너지 한정 소환",
		"에너지 한정 소환"
	},
	["125"] = {
		125,
		"럭키카드",
		"럭키카드"
	},
	["128"] = {
		128,
		"선배님께",
		"선배에게"
	},
	["129"] = {
		129,
		"첫 결제 4배",
		"첫 결제 4배"
	},
	["130"] = {
		130,
		"스페셜 팩",
		"스페셜 팩"
	},
	["131"] = {
		131,
		"기념일 케이크",
		"기념일 케이크"
	},
	["126"] = {
		126,
		"학원 탐색",
		"학원 탐색"
	},
	["127"] = {
		127,
		"카니발 퍼즐",
		"카니발 퍼즐"
	},
	["132"] = {
		132,
		"특권 패스",
		"특권 패스"
	},
	["133"] = {
		133,
		"시원한 여름",
		"시원한 여름"
	},
	["134"] = {
		134,
		"매직 카드",
		"매직 카드"
	},
	["135"] = {
		135,
		"매직 팩",
		"매직 팩"
	},
	["136"] = {
		136,
		"무대 준비",
		"무대 준비"
	},
	["137"] = {
		137,
		"컴백 환영",
		"컴백 환영"
	},
	["138"] = {
		138,
		"핫이슈 소녀 팩",
		"핫이슈 소녀 팩"
	},
	["139"] = {
		139,
		"월간 패스 할인",
		"월간 패스 할인"
	},
	["140"] = {
		140,
		"소원 캡슐",
		"소원 캡슐"
	},
	["142"] = {
		142,
		"유몽 심포니",
		"유몽 심포니"
	},
	["143"] = {
		143,
		"잭과 콩나무",
		"잭과 콩나무"
	},
	["144"] = {
		144,
		"빨간 모자의 선물",
		"빨간 모자의 선물"
	},
	["141"] = {
		141,
		"환상 동화",
		"환상 동화"
	},
	["145"] = {
		145,
		"크리스의 마음",
		"크리스의 마음"
	},
	["146"] = {
		146,
		"옥상 정복 펀드",
		"옥상 정복 펀드"
	},
	["147"] = {
		147,
		"스페셜 스킨 팩",
		"스페셜 스킨 팩"
	},
	["148"] = {
		148,
		"스페셜 팩",
		"스페셜 팩"
	},
	["149"] = {
		149,
		"보조 선거",
		"보조 선거"
	},
	["150"] = {
		150,
		"잭오랜턴",
		"잭오랜턴"
	},
	["151"] = {
		151,
		"크리스탈 검 보급 팩",
		"크리스탈 검 보급 팩"
	},
	["152"] = {
		152,
		"도시락 보급 팩",
		"도시락 보급 팩"
	},
	["153"] = {
		153,
		"비스킷 보급",
		"비스킷 보급"
	},
	["154"] = {
		154,
		"학부 테스트 보급",
		"학부 테스트 보급"
	},
	["156"] = {
		156,
		"7일 미션",
		"7일 미션"
	},
	["157"] = {
		157,
		"스페셜 팩",
		"초보자 특가 팩"
	},
	["155"] = {
		155,
		"기숙사 탐구",
		"기숙사 탐구"
	},
	["158"] = {
		158,
		"충전 캐시백",
		"충전 캐시백"
	},
	["159"] = {
		159,
		"월초 선물",
		"월초 선물"
	},
	["160"] = {
		160,
		"블랙 프라이데이 파격 세일",
		"블랙 프라이데이\n파격 세일"
	},
	["161"] = {
		161,
		"멈추고 싶은 순간",
		"멈추고 싶은 순간"
	},
	["162"] = {
		162,
		"신입생의 테스트",
		"신입생의 테스트"
	},
	["163"] = {
		163,
		"보상 교환",
		"보상 교환"
	},
	["164"] = {
		164,
		"첫 결제 팩",
		"첫 결제 팩"
	},
	["165"] = {
		165,
		"초보자 슈퍼 팩",
		"초보자 슈퍼 팩"
	},
	["166"] = {
		166,
		"러블리 표류기",
		"러블리 표류기"
	},
	["167"] = {
		167,
		"표류기 보급",
		"표류기 보급"
	},
	["170"] = {
		170,
		"40배 보너스",
		"40배 보너스"
	},
	["171"] = {
		171,
		"크리스마스 인형의 집",
		"크리스마스\n인형의 집"
	},
	["172"] = {
		172,
		"새해 출첵",
		"새해 출첵"
	},
	["169"] = {
		169,
		"블랙 프라이데이 잡화점",
		"블랙 프라이데이 잡화점"
	},
	["168"] = {
		168,
		"신입생 캡슐 뽑기",
		"신입생 캡슐 뽑기"
	},
	["173"] = {
		173,
		"유몽 스터디회",
		"유몽 스터디회"
	},
	["174"] = {
		174,
		"튜린 스킨&육성",
		"튜린 스킨&육성"
	},
	["175"] = {
		175,
		"혼기 축제",
		"혼기 축제"
	},
	["176"] = {
		176,
		"초보자 펀드",
		"초보자 펀드"
	},
	["177"] = {
		177,
		"초보자 캡슐 뽑기",
		"초보자 캡슐 뽑기"
	},
	["178"] = {
		178,
		"럭키 보너스",
		"럭키 보너스"
	},
	["179"] = {
		179,
		"초보자 한정 캡슐 뽑기",
		"초보자 한정\n캡슐 뽑기"
	},
	["180"] = {
		180,
		"초보자 한정 캡슐 뽑기 팩",
		"초보자 한정\n캡슐 뽑기 팩"
	},
	["181"] = {
		181,
		"새해 특별 찬스",
		"새해 특별 찬스"
	},
	["182"] = {
		182,
		"6주년 축제",
		"6주년 축제"
	},
	["183"] = {
		183,
		"특이한 거래",
		"특이한 거래"
	},
	["184"] = {
		184,
		"누적 보상",
		"누적 보상"
	},
	["185"] = {
		185,
		"곧 다가오는 화이트데이",
		"곧 다가오는\n화이트데이"
	},
	["186"] = {
		186,
		"신입 사역마 대작전",
		"신입\n사역마 대작전"
	},
	["187"] = {
		187,
		"사역마 육성 팩",
		"사역마 육성 팩"
	},
	["188"] = {
		188,
		"신입생 모집 보너스",
		"신입생 모집 보너스"
	},
	["189"] = {
		189,
		"인형 퍼레이드",
		"인형 퍼레이드"
	},
	["190"] = {
		190,
		"부활절 팩",
		"부활절 팩"
	},
	["191"] = {
		191,
		"소원병",
		"소원병"
	},
	["192"] = {
		192,
		"소원병 한정 팩",
		"소원병 한정 팩"
	},
	["193"] = {
		193,
		"한정 미션",
		"한정 미션"
	},
	["195"] = {
		195,
		"교환 코드",
		"교환 코드"
	},
	["196"] = {
		196,
		"불꽃 프로젝트",
		"불꽃\n프로젝트"
	},
	["197"] = {
		197,
		"졸업하자 피피로",
		"졸업하자\n피피로"
	},
	["198"] = {
		198,
		"고성을 탐색하라",
		"고성을 탐색하라"
	},
	["199"] = {
		199,
		"신입생 출석 체크",
		"신입생\n출석 체크"
	},
	["202"] = {
		202,
		"아카데미 커리큘럼",
		"아카데미 커리큘럼"
	},
	["203"] = {
		203,
		"커리큘럼 팩",
		"커리큘럼 팩"
	},
	["204"] = {
		204,
		"커리큘럼 연구",
		"커리큘럼 연구"
	},
	["205"] = {
		205,
		"산호 수집하기",
		"산호 수집하기"
	},
	["206"] = {
		206,
		"타임 시크릿",
		"타임 시크릿"
	},
	["207"] = {
		207,
		"시간의 흔적을 찾아서",
		"시간의 흔적을\n찾아서"
	},
	["208"] = {
		208,
		"미슬토의 소원",
		"미슬토의 소원"
	},
	["209"] = {
		209,
		"마력 보급",
		"마력 보급"
	},
	["210"] = {
		210,
		"커스텀 팩",
		"커스텀 팩"
	},
	["211"] = {
		211,
		"이계 보급",
		"이계 보급"
	},
	["212"] = {
		212,
		"탐험 준비",
		"탐험 준비"
	},
	["213"] = {
		213,
		"탐험팀 모집",
		"탐험팀 모집"
	},
	["214"] = {
		214,
		"이계 탐험",
		"이계 탐험"
	},
	["215"] = {
		215,
		"맞춤형 보급",
		"맞춤형 보급"
	},
	["216"] = {
		216,
		"아카데미 커리큘럼",
		"아카데미 커리큘럼"
	},
	["217"] = {
		217,
		"커리큘럼 팩",
		"커리큘럼 팩"
	},
	["218"] = {
		218,
		"커리큘럼 연구",
		"커리큘럼 연구"
	},
	["219"] = {
		219,
		"컴백 스페셜 프레젠트",
		"컴백 스페셜\n프레젠트"
	},
	["221"] = {
		221,
		"썸머 유리구슬 이야기",
		"썸머\n유리구슬 이야기"
	},
	["224"] = {
		224,
		"5주년 기념 팩1",
		"5주년\n기념 팩"
	},
	["225"] = {
		225,
		"5주년 기념 팩2",
		"5주년\n기념 팩"
	},
	["226"] = {
		226,
		"와인파티",
		"와인파티"
	},
	["227"] = {
		227,
		"컬렉션 룸",
		"컬렉션 룸"
	},
	["228"] = {
		228,
		"인기 소녀 선발대회",
		"인기 소녀\n선발대회"
	},
	["229"] = {
		229,
		"별의 축복",
		"별의 축복"
	},
	["230"] = {
		230,
		"떠나자 여름 바캉스!",
		"떠나자\n여름 바캉스!"
	},
	["231"] = {
		231,
		"아이러브페인팅",
		"아이러브페인팅"
	},
	["232"] = {
		232,
		"스킨 교환",
		"스킨 교환"
	},
	["233"] = {
		233,
		"핫 썸머 팩",
		"핫 썸머 팩"
	},
	["234"] = {
		234,
		"정글 탐색",
		"정글 탐색"
	},
	["239"] = {
		239,
		"혼기 연구소",
		"혼기 연구소"
	},
	["240"] = {
		240,
		"스토리 챌린지",
		"스토리 챌린지"
	},
	["241"] = {
		241,
		"맞춤형 보급",
		"맞춤형 보급"
	},
	["242"] = {
		242,
		"오늘 특템했슈",
		"오늘 특템했슈"
	},
	["235"] = {
		235,
		"오늘 뭐 입지?",
		"오늘\n뭐 입지?"
	},
	["244"] = {
		244,
		"혼기 한정 교환",
		"혼기 한정 교환"
	},
	["243"] = {
		243,
		"뱀파이어의 티타임",
		"뱀파이어의 티타임"
	},
	["246"] = {
		246,
		"교외 실습",
		"교외 실습"
	},
	["245"] = {
		245,
		"바다 낚시",
		"바다 낚시"
	},
	["247"] = {
		247,
		"초보자 펀드",
		"초보자 펀드"
	},
	["248"] = {
		248,
		"트릭 오어 트릿",
		"트릭 오어 트릿"
	},
	["249"] = {
		249,
		"마녀 공방",
		"마녀 공방"
	},
	["250"] = {
		250,
		"할로윈 깜짝 선물",
		"할로윈 깜짝 선물"
	},
	["254"] = {
		254,
		"소원성취 팩",
		"소원성취 팩"
	},
	["251"] = {
		251,
		"시크릿 보물찾기",
		"시크릿 보물찾기"
	},
	["252"] = {
		252,
		"시크릿 보급",
		"시크릿 보급"
	},
	["253"] = {
		253,
		"팀 집결",
		"팀 집결"
	},
	["255"] = {
		255,
		"추수감사절 팩",
		"추수감사절 팩"
	},
	["257"] = {
		257,
		"크리스마스 해피 출첵",
		"크리스마스 해피 출첵"
	},
	["259"] = {
		259,
		"소녀 육성계획",
		"소녀 육성계획"
	},
	["258"] = {
		258,
		"냥냥 뽑기 머신",
		"냥냥 뽑기 머신"
	},
	["261"] = {
		261,
		"할인 월간 팩",
		"할인 월간 팩"
	},
	["262"] = {
		262,
		"할인 주간 팩",
		"할인 주간 팩"
	},
	["263"] = {
		263,
		"할인 월간 패스",
		"할인 월간 패스"
	},
	["264"] = {
		264,
		"할인 미니 월간 패스",
		"할인 미니 월간 패스"
	},
	["265"] = {
		265,
		"할인 특권 패스",
		"할인 특권 패스"
	},
	["266"] = {
		266,
		"할인 데일리 팩",
		"할인 데일리 팩"
	},
	["267"] = {
		267,
		"할인 월간 팩",
		"할인 월간 팩"
	},
	["268"] = {
		268,
		"할인 주간 팩",
		"할인 주간 팩"
	},
	["269"] = {
		269,
		"할인 데일리 팩",
		"할인 데일리 팩"
	},
	["260"] = {
		260,
		"럭키 추첨",
		"럭키 추첨"
	},
	["270"] = {
		270,
		"양말을 걸자!",
		"양말을 걸자!"
	},
	["271"] = {
		271,
		"선물 교환 파티",
		"선물 교환 파티"
	},
	["272"] = {
		272,
		"양말 자랑 시간",
		"양말 자랑 시간"
	},
	["273"] = {
		273,
		"럭키 코인 충전소",
		"럭키 코인 충전소"
	},
	["276"] = {
		276,
		"스페셜 스킨 팩",
		"스페셜 스킨 팩"
	},
	["274"] = {
		274,
		"불꽃 축제",
		"불꽃 축제"
	},
	["275"] = {
		275,
		"불꽃 축제",
		"불꽃 축제"
	},
	["277"] = {
		277,
		"명예의 의뢰",
		"명예의 의뢰"
	},
	["278"] = {
		278,
		"끝없는 모험",
		"끝없는 모험"
	},
	["279"] = {
		279,
		"러블리의 드림 캐슬",
		"러블리의 드림 캐슬"
	},
	["280"] = {
		280,
		"진급의 계단",
		"진급의 계단"
	},
	["281"] = {
		281,
		"진급 테스트",
		"진급 테스트"
	},
	["282"] = {
		282,
		"슈퍼 팩",
		"슈퍼 팩"
	},
	["283"] = {
		283,
		"고리 던지기",
		"고리 던지기"
	},
	["284"] = {
		284,
		"0원 구매",
		"0원 구매"
	},
	["285"] = {
		285,
		"불어나는 보물",
		"불어나는 보물"
	},
	["286"] = {
		286,
		"미스터리 룰렛",
		"미스터리 룰렛"
	},
	["287"] = {
		287,
		"꿀잼 만우절",
		"꿀잼 만우절"
	},
	["288"] = {
		288,
		"캡슐 실험실",
		"캡슐 실험실"
	},
	["289"] = {
		289,
		"성역 패스",
		"성역 패스"
	},
	["290"] = {
		290,
		"에그 공방",
		"에그 공방"
	},
	["291"] = {
		291,
		"릴레이 팩",
		"릴레이 팩"
	},
	["294"] = {
		294,
		"등불 축제 팩",
		"등불 축제 팩"
	},
	["292"] = {
		292,
		"우주 정거장",
		"우주 정거장"
	},
	["293"] = {
		293,
		"우주 화물선",
		"우주 화물선"
	},
	["83"] = {
		83,
		"눈부신 화살",
		"눈부신 화살"
	},
	["295"] = {
		295,
		"별의 낙하",
		"별의 낙하"
	},
	["296"] = {
		296,
		"별의 선물",
		"별의 선물"
	},
	["297"] = {
		297,
		"별하늘 팩",
		"별하늘 팩"
	},
	["298"] = {
		298,
		"동심을 찾아서",
		"동심을 찾아서"
	},
	["299"] = {
		299,
		"동심 상점",
		"동심 상점"
	},
	["303"] = {
		303,
		"유몽 등불 축제",
		"유몽 등불 축제"
	},
	["300"] = {
		300,
		"이계 별장",
		"이계 별장"
	},
	["301"] = {
		301,
		"이계 도전",
		"이계 도전"
	},
	["302"] = {
		302,
		"이계 보급",
		"이계 보급"
	},
	["307"] = {
		307,
		"6주년 출첵",
		"6주년 출첵"
	},
	["304"] = {
		304,
		"화려한 무도회",
		"화려한 무도회"
	},
	["305"] = {
		305,
		"축제의 멜로디",
		"축제의 멜로디"
	},
	["306"] = {
		306,
		"케이크 만들기",
		"케이크 만들기"
	},
	["308"] = {
		308,
		"풍경 기원",
		"풍경 기원"
	},
	["309"] = {
		309,
		"모래속 보물찾기",
		"모래속 보물찾기"
	},
	["310"] = {
		310,
		"여름의 약속",
		"여름의 약속"
	},
	["311"] = {
		311,
		"보물찾기 보급",
		"보물찾기 보급"
	},
	["312"] = {
		312,
		"불가사리 교환",
		"불가사리 교환"
	},
	["313"] = {
		313,
		"큐피드의 선물",
		"큐피드의 선물"
	},
	["314"] = {
		314,
		"입학 퀴즈",
		"입학 퀴즈"
	},
	["315"] = {
		315,
		"소녀 무료 재입학",
		"소녀\n무료 재입학"
	},
	["316"] = {
		316,
		"여름 대방출",
		"여름 대방출"
	},
	["317"] = {
		317,
		"금붕어 잡기",
		"금붕어 잡기"
	},
	["318"] = {
		318,
		"금붕어 잡기 보급",
		"금붕어 잡기 보급"
	},
	["319"] = {
		319,
		"별빛 여정 패스",
		"별빛 여정 패스"
	},
	["320"] = {
		320,
		"스킨 주문 제작",
		"스킨 주문 제작"
	},
	["321"] = {
		321,
		"스킨 주문 팩",
		"스킨 주문 팩"
	},
	["322"] = {
		322,
		"별빛 여정 패스",
		"별빛 여정 패스"
	},
	["323"] = {
		323,
		"보물방",
		"보물방"
	},
	["324"] = {
		324,
		"초청",
		"초청"
	},
	["325"] = {
		325,
		"게임기 수리 대작전",
		"게임기 수리\n대작전"
	},
	["326"] = {
		326,
		"보니의 체크 리스트",
		"보니의\n체크 리스트"
	},
	["327"] = {
		327,
		"배터리 충전 팩",
		"배터리 충전 팩"
	},
	["328"] = {
		328,
		"동아리 깃발 도전",
		"동아리 깃발 도전"
	},
	["329"] = {
		329,
		"심해 속 보물찾기",
		"심해 속 보물찾기"
	},
	["330"] = {
		330,
		"용궁의 보물 창고",
		"용궁의 보물 창고"
	},
	["331"] = {
		331,
		"같은 마음",
		"같은 마음"
	},
	["337"] = {
		337,
		"영혼 패스",
		"영혼 패스"
	},
	["332"] = {
		332,
		"잭오랜턴 만들기",
		"잭오랜턴 만들기"
	},
	["333"] = {
		333,
		"호박의 비밀",
		"호박의 비밀"
	},
	["334"] = {
		334,
		"해피 할로윈",
		"해피 할로윈"
	},
	["335"] = {
		335,
		"초고속 육성 팩",
		"초고속 육성 팩"
	},
	["336"] = {
		336,
		"기간 한정 초고속 육성",
		"기간 한정\n초고속 육성"
	},
	["338"] = {
		338,
		"랜덤 박스",
		"랜덤 박스"
	},
	["339"] = {
		339,
		"누적 보상",
		"누적 보상"
	},
	["340"] = {
		340,
		"대방출!",
		"대방출!"
	},
	["341"] = {
		341,
		"진급의 계단",
		"진급의 계단"
	},
	["344"] = {
		344,
		"버글버글한 보물",
		"버글버글한 보물"
	},
	["345"] = {
		345,
		"초보자 초고속 육성",
		"초보자\n초고속 육성"
	},
	["342"] = {
		342,
		"첫 여정 출첵",
		"첫 여정 출첵"
	},
	["343"] = {
		343,
		"별의 답례",
		"별의 답례"
	},
	["346"] = {
		346,
		"별빛 인형뽑기",
		"별빛 인형뽑기"
	},
	["347"] = {
		347,
		"바겐 세일",
		"바겐 세일"
	},
	["348"] = {
		348,
		"양말이 어딨지?",
		"양말이 어딨지?"
	},
	["349"] = {
		349,
		"선도위원회",
		"선도위원회"
	},
	["350"] = {
		350,
		"서프라이즈 팩",
		"서프라이즈 팩"
	},
	["351"] = {
		351,
		"서프라이즈 팩",
		"서프라이즈 팩"
	}
}

return table
