-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_music_game_text_ko_kr.lua

local table = {}

table.keys = {
	작곡가 = 3,
	아이디 = 1,
	이름 = 2
}
table.rows = {
	["1"] = {
		1,
		"베가로스트",
		"케이"
	},
	["2"] = {
		2,
		"네가 바라보던 세상의 끝",
		"모리타 코우이치"
	},
	["3"] = {
		3,
		12345,
		"카린"
	},
	["4"] = {
		4,
		"행복을 느껴",
		"히노오카 레이"
	},
	["5"] = {
		5,
		"시들지 않는 꽃",
		"세리자와 미나미"
	},
	["6"] = {
		6,
		"은빛의 작은 배",
		"히노오카 레이"
	},
	["7"] = {
		7,
		"버닝 하트",
		"케이"
	},
	["8"] = {
		8,
		"물거품 추억",
		"케이"
	},
	["9"] = {
		9,
		"샤이닝 스타",
		"시호"
	},
	["10"] = {
		10,
		"스틸",
		"케이"
	}
}

return table
