-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/activity_sand_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"모든 일일 미션 완성"
	},
	["2"] = {
		2,
		"임의의 시간 회랑 관측 1회 진행"
	},
	["3"] = {
		3,
		"토너먼트 입장권 3장 소모"
	},
	["4"] = {
		4,
		"월간 과제-교외 실습 전투 1회 진행"
	},
	["5"] = {
		5,
		"특별 사건-수구 1회 만남"
	},
	["6"] = {
		6,
		"특별 사건-소라게 1회 만남"
	},
	["7"] = {
		7,
		"특별 사건-밸브 1회 만남"
	},
	["8"] = {
		8,
		"불가사리로 스킨 1개 교환"
	},
	["9"] = {
		9,
		"누적 삽 10개 소모"
	},
	["10"] = {
		10,
		"누적 삽 40개 소모"
	},
	["11"] = {
		11,
		"누적 삽 70개 소모"
	},
	["12"] = {
		12,
		"누적 삽 100개 소모"
	},
	["13"] = {
		13,
		"누적 삽 150개 소모"
	},
	["14"] = {
		14,
		"누적 1000 포인트 획득"
	},
	["15"] = {
		15,
		"누적 1500 포인트 획득"
	},
	["16"] = {
		16,
		"누적 2000 포인트 획득"
	},
	["17"] = {
		17,
		"누적 3000 포인트 획득"
	},
	["18"] = {
		18,
		"누적 6000 포인트 획득"
	},
	["19"] = {
		19,
		"누적 10000 포인트 획득"
	},
	["20"] = {
		20,
		"3성 이상 아르바이트 미션 1회 클리어"
	}
}

return table
