-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/appointment_text_ko_kr.lua

local table = {}

table.keys = {
	love_point = 2,
	id = 1,
	love_level_desc = 3
}
table.rows = {
	["0"] = {
		0,
		0,
		"{1}은(는) 그저 당신의 이름을 들은 적이 있습니다.\n"
	},
	["1"] = {
		1,
		1000,
		"{1}은(는) 그저 당신의 이름을 들은 적이 있습니다.\n"
	},
	["2"] = {
		2,
		2000,
		"{1}은(는) 당신을 친절한 사람이라고 생각하고 있습니다.\n"
	},
	["3"] = {
		3,
		3000,
		"{1}은(는) 당신을 친절한 사람이라고 생각하고 있습니다.\n"
	},
	["4"] = {
		4,
		4000,
		"{1}은(는) 당신을 친절한 사람이라고 생각하고 있습니다.\n"
	},
	["5"] = {
		5,
		5000,
		"{1}은(는) 당신을 아주 신뢰하고 있습니다.\n"
	},
	["6"] = {
		6,
		6000,
		"{1}는 당신을 아주 신뢰하고 있습니다.\n"
	},
	["7"] = {
		7,
		7000,
		"{1}은(는) 당신을 아주 신뢰하고 있습니다.\n"
	},
	["8"] = {
		8,
		8000,
		"{1}은(는) 매일 당신과 지냈으면 합니다.\n"
	},
	["9"] = {
		9,
		9000,
		"{1}은(는) 매일 당신과 지냈으면 합니다.\n"
	},
	["10"] = {
		10,
		10000,
		"{1}의 눈은 당신에 대한 사랑이 가득합니다.\n"
	},
	["11"] = {
		11,
		11000,
		"{1}의 눈은 당신에 대한 사랑이 가득합니다.\n"
	},
	["12"] = {
		12,
		12000,
		"{1}의 눈은 당신에 대한 사랑이 가득합니다.\n"
	},
	["13"] = {
		13,
		13000,
		"{1}의 눈은 당신에 대한 사랑이 가득합니다.\n"
	},
	["14"] = {
		14,
		14000,
		"{1}의 눈은 당신에 대한 사랑이 가득합니다.\n"
	},
	["15"] = {
		15,
		15000,
		"{1}의 눈은 당신에 대한 사랑이 가득합니다.\n"
	}
}

return table
