-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/arena_all_server_award_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"인피니트 리그 Top 64"
	},
	["2"] = {
		2,
		"인피니트 리그 Top 8"
	},
	["3"] = {
		3,
		"인피니트 리그 Top 4"
	},
	["4"] = {
		4,
		"인피니트 리그 우승"
	},
	["5"] = {
		5,
		"인피니트 리그 우승 2회"
	},
	["6"] = {
		6,
		"인피니트 리그 우승 3회"
	},
	["7"] = {
		7,
		"인피니트 리그 우승 4회"
	},
	["8"] = {
		8,
		"인피니트 리그 우승 5회"
	},
	["9"] = {
		9,
		"인피니트 리그 우승 6회"
	},
	["10"] = {
		10,
		"인피니트 리그 우승 7회"
	},
	["11"] = {
		11,
		"인피니트 리그 우승 8회"
	},
	["12"] = {
		12,
		"인피니트 리그 우승 9회"
	},
	["13"] = {
		13,
		"인피니트 리그 우승 10회"
	}
}

return table
