-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/arena_all_server_rank_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"브론즈 Ⅴ"
	},
	["2"] = {
		2,
		"브론즈 Ⅳ"
	},
	["3"] = {
		3,
		"브론즈 III"
	},
	["4"] = {
		4,
		"브론즈 II"
	},
	["5"] = {
		5,
		"브론즈 I"
	},
	["6"] = {
		6,
		"실버 Ⅴ"
	},
	["7"] = {
		7,
		"실버 Ⅳ"
	},
	["8"] = {
		8,
		"실버 III"
	},
	["9"] = {
		9,
		"실버 II"
	},
	["10"] = {
		10,
		"실버 I"
	},
	["11"] = {
		11,
		"골드 Ⅴ"
	},
	["12"] = {
		12,
		"골드 Ⅳ"
	},
	["13"] = {
		13,
		"골드 III"
	},
	["14"] = {
		14,
		"골드 II"
	},
	["15"] = {
		15,
		"골드 I"
	},
	["16"] = {
		16,
		"다이아몬드 Ⅴ"
	},
	["17"] = {
		17,
		"다이아몬드 Ⅳ"
	},
	["18"] = {
		18,
		"다이아몬드 III"
	},
	["19"] = {
		19,
		"다이아몬드 II"
	},
	["20"] = {
		20,
		"다이아몬드 I"
	},
	["21"] = {
		21,
		"마스터"
	},
	["22"] = {
		22,
		"그랜드 마스터"
	}
}

return table
