-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/battlepass_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	mission_des = 2
}
table.rows = {
	["1"] = {
		1,
		"마이다스의 손 1회 사용"
	},
	["2"] = {
		2,
		"슬롯 머신 2회"
	},
	["3"] = {
		3,
		"아르바이트 미션 2회 클리어"
	},
	["4"] = {
		4,
		"장비 3개 합성"
	},
	["5"] = {
		5,
		"일반 캡슐 뽑기 1회 완성"
	},
	["6"] = {
		6,
		"프리미엄 캡슐 뽑기 1회 완성"
	},
	["7"] = {
		7,
		"학원 리그 전투 3회 완성"
	},
	["8"] = {
		8,
		"자동 모드의 보상 5회 획득"
	},
	["9"] = {
		9,
		"일일 퀴즈 2회 클리어"
	},
	["10"] = {
		10,
		"하트 5회 전송"
	},
	["11"] = {
		11,
		"모든 일일 미션 완성"
	},
	["12"] = {
		12,
		"학원 리그 15회 승리"
	},
	["13"] = {
		13,
		"졸업, 각성 혹은 돌파 10회"
	},
	["14"] = {
		14,
		"책의 정령 성역 2회 입장"
	},
	["15"] = {
		15,
		"친구 보스와 1회 전투 승리"
	},
	["16"] = {
		16,
		"5성 이상 아르바이트 미션 3회 클리어"
	},
	["17"] = {
		17,
		"기숙사 쾌적도 10포인트 증가"
	},
	["18"] = {
		18,
		"7일간의 일일 미션 모두 클리어"
	},
	["19"] = {
		19,
		"10성 소녀 1명 획득"
	},
	["20"] = {
		20,
		"스킨 3개 획득(각성 스킨, 10성 스킨 제외)"
	},
	["21"] = {
		21,
		"혼기 10회 업그레이드"
	},
	["22"] = {
		22,
		"7성 아르바이트 미션 4회 완성"
	},
	["23"] = {
		23,
		"학원 리그 120회 승리"
	},
	["24"] = {
		24,
		"신입생 모집 25회"
	},
	["25"] = {
		25,
		"장비 15개 합성"
	},
	["26"] = {
		26,
		"기숙사 수익 1회 수령"
	}
}

return table
