-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/beginner_quest_text_ko_kr.lua

local table = {}

table.keys = {
	desc = 2,
	["1"] = 1
}
table.rows = {
	["1"] = {
		1,
		"메인 스토리 제 1장 클리어"
	},
	["2"] = {
		2,
		"장비 1회 합성"
	},
	["3"] = {
		3,
		"소녀 1명 Lv.30 레벨업"
	},
	["4"] = {
		4,
		"친구 한명 추가"
	},
	["5"] = {
		5,
		"채팅 1회 대화"
	},
	["6"] = {
		6,
		"메인 화면 배경 화면 1회 변경"
	},
	["7"] = {
		7,
		"일반 슬롯 머신 1회"
	},
	["8"] = {
		8,
		"학원 리그 1회 전투"
	},
	["9"] = {
		9,
		"동아리 설립 또는 가입"
	},
	["10"] = {
		10,
		"옥상 정복 1층 클리어"
	},
	["11"] = {
		11,
		"不顯示"
	},
	["12"] = {
		12,
		"연속 3일 로그인"
	},
	["13"] = {
		13,
		"메인 스토리 제 7장 클리어"
	},
	["14"] = {
		14,
		"레벨 50 달성"
	},
	["15"] = {
		15,
		"소녀 1명 Lv.100 레벨업"
	},
	["16"] = {
		16,
		"프리미엄 캡슐 뽑기 10회"
	},
	["17"] = {
		17,
		"신입생 모집 1회"
	},
	["18"] = {
		18,
		"책의 정령 성역 1회 전투"
	},
	["19"] = {
		19,
		"옥상 정복 10층 클리어"
	},
	["20"] = {
		20,
		"아르바이트 1회 완성"
	},
	["21"] = {
		21,
		"非表示"
	},
	["22"] = {
		22,
		"소녀 스킨 1회 장착"
	},
	["23"] = {
		23,
		"연속 7일 로그인"
	},
	["24"] = {
		24,
		"메인 스토리 제 10장 클리어"
	},
	["25"] = {
		25,
		"6성 소녀 1명 획득"
	},
	["26"] = {
		26,
		"프리미엄 슬롯 머신 사용 10회"
	},
	["27"] = {
		27,
		"톱 리그에서 1회 전투"
	},
	["28"] = {
		28,
		"팀 리그에서 1회 전투"
	},
	["29"] = {
		29,
		"임의의 캐릭터 챌린지 클리어"
	},
	["30"] = {
		30,
		"사역마 1개 소지"
	},
	["31"] = {
		31,
		"학원 순찰 1회 전투"
	},
	["32"] = {
		32,
		"非表示"
	},
	["33"] = {
		33,
		"메인 스토리 제 5장 클리어"
	}
}

return table
