-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/daily_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	mission_des = 2
}
table.rows = {
	["1"] = {
		1,
		"마이다스의 손 2회 사용"
	},
	["2"] = {
		2,
		"슬롯 머신 2회"
	},
	["3"] = {
		3,
		"아르바이트 미션 2회 클리어"
	},
	["4"] = {
		4,
		"장비 3개 합성"
	},
	["5"] = {
		5,
		"일반 캡슐 뽑기 1회 완성"
	},
	["6"] = {
		6,
		"프리미엄 캡슐 뽑기 1회 완성"
	},
	["7"] = {
		7,
		"토너먼트 전투 3회 완성"
	},
	["8"] = {
		8,
		"자동 모드의 보상 5회 획득"
	},
	["9"] = {
		9,
		"일일 퀴즈 2회 클리어"
	},
	["10"] = {
		10,
		"하트 5회 전송"
	},
	["11"] = {
		11,
		"모든 일일 미션 완성"
	}
}

return table
