-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/emoticon_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	words = 2
}
table.rows = {
	["1"] = {
		1,
		"역시 나야! 너무 귀여워~"
	},
	["2"] = {
		2,
		"아직 애인걸"
	},
	["3"] = {
		3,
		"안아줘~"
	},
	["4"] = {
		4,
		"저리 가~"
	},
	["5"] = {
		5,
		"나 불렀오?"
	},
	["6"] = {
		6,
		"어쩌라구요"
	},
	["7"] = {
		7,
		"으음~"
	},
	["8"] = {
		8,
		"더 이상 못 참아!"
	},
	["9"] = {
		9,
		"애기 속상해"
	},
	["10"] = {
		10,
		"버프 줄게"
	},
	["11"] = {
		11,
		"(코피)"
	},
	["12"] = {
		12,
		"대,  대단해!"
	},
	["13"] = {
		13,
		"네네~ 다 하세요~"
	},
	["14"] = {
		14,
		"여보세요? 경찰이죠?"
	},
	["15"] = {
		15,
		"체면 따위 필요없어"
	},
	["16"] = {
		16,
		"어의없음"
	},
	["17"] = {
		17,
		"지켜보고 있다"
	},
	["18"] = {
		18,
		"갑자기 등장!!"
	},
	["19"] = {
		19,
		"거래 할래?"
	},
	["20"] = {
		20,
		"거절"
	},
	["21"] = {
		21,
		"한다면 상대해주지!"
	},
	["22"] = {
		22,
		"부들부들"
	},
	["23"] = {
		23,
		"ㅠㅠㅠ"
	},
	["24"] = {
		24,
		"고마워!"
	}
}

return table
