-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/fort_text_ko_kr.lua

local table = {}

table.keys = {
	name = 2,
	memory_name = 4,
	id = 1,
	memory_desc = 5,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"챕터 1",
		"입학식",
		"챕터 1",
		"입학식"
	},
	["2"] = {
		2,
		"챕터 2",
		"재미있는 학원 생활?",
		"챕터 2",
		"재미있는 학원 생활?"
	},
	["3"] = {
		3,
		"챕터 3",
		"한밤 중의 카오스",
		"챕터 3",
		"한밤 중의 카오스"
	},
	["4"] = {
		4,
		"챕터 4",
		"불꽃놀이, 소원, DEF",
		"챕터 4",
		"불꽃놀이, 소원, DEF"
	},
	["5"] = {
		5,
		"챕터 5",
		"중간고사",
		"챕터 5",
		"중간고사"
	},
	["6"] = {
		6,
		"챕터 6",
		"학원 축제",
		"챕터 6",
		"학원 축제"
	},
	["7"] = {
		7,
		"챕터 7",
		"DEF 진영",
		"챕터 7",
		"DEF 진영"
	},
	["8"] = {
		8,
		"챕터 8",
		"새빨간 핏빛 달",
		"챕터 8",
		"새빨간 핏빛 달"
	},
	["9"] = {
		9,
		"챕터 9",
		"꿈",
		"챕터 9",
		"꿈"
	},
	["10"] = {
		10,
		"챕터 10",
		"새로운 시작",
		"챕터 10",
		"새로운 시작"
	},
	["11"] = {
		11,
		"챕터 11",
		"복귀 환영",
		"챕터 11",
		"복귀 환영"
	},
	["12"] = {
		12,
		"챕터 12",
		"미로와 크리스탈",
		"챕터 12",
		"미로와 크리스탈"
	},
	["13"] = {
		13,
		"챕터 13",
		"전설의 왈큐레",
		"챕터 13",
		"전설의 왈큐레"
	},
	["14"] = {
		14,
		"챕터 14",
		"지난날의 원한",
		"챕터 14",
		"지난날의 원한"
	},
	["15"] = {
		15,
		"챕터 15",
		"연성술진",
		"챕터 15",
		"연성술진"
	},
	["16"] = {
		16,
		"챕터 16",
		"잔인한 진실",
		"챕터 16",
		"잔인한 진실"
	},
	["17"] = {
		17,
		"챕터 17",
		" ",
		"챕터 17",
		" "
	},
	["18"] = {
		18,
		"챕터 18",
		" ",
		"챕터 18",
		" "
	},
	["19"] = {
		19,
		"챕터 19",
		" ",
		"챕터 19",
		" "
	},
	["20"] = {
		20,
		"챕터 20",
		" ",
		"챕터 20",
		" "
	},
	["21"] = {
		21,
		"챕터 1",
		"입학식",
		"챕터 1",
		"입학식"
	},
	["22"] = {
		22,
		"챕터 2",
		"재미있는 학원 생활?",
		"챕터 2",
		"재미있는 학원 생활?"
	},
	["23"] = {
		23,
		"챕터 3",
		"한밤 중의 카오스",
		"챕터 3",
		"한밤 중의 카오스"
	},
	["24"] = {
		24,
		"챕터 4",
		"불꽃놀이, 소원, DEF",
		"챕터 4",
		"불꽃놀이, 소원, DEF"
	},
	["25"] = {
		25,
		"챕터 5",
		"중간고사",
		"챕터 5",
		"중간고사"
	},
	["26"] = {
		26,
		"챕터 6",
		"학원 축제",
		"챕터 6",
		"학원 축제"
	},
	["27"] = {
		27,
		"챕터 7",
		"DEF 진영",
		"챕터 7",
		"DEF 진영"
	},
	["28"] = {
		28,
		"챕터 8",
		"새빨간 핏빛 달",
		"챕터 8",
		"새빨간 핏빛 달"
	},
	["29"] = {
		29,
		"챕터 9",
		"꿈",
		"챕터 9",
		"꿈"
	},
	["30"] = {
		30,
		"챕터 10",
		"새로운 시작",
		"챕터 10",
		"새로운 시작"
	},
	["31"] = {
		31,
		"챕터 1",
		"입학식",
		"챕터 1",
		"입학식"
	},
	["32"] = {
		32,
		"챕터 2",
		"재미있는 학원 생활?",
		"챕터 2",
		"재미있는 학원 생활?"
	},
	["33"] = {
		33,
		"챕터 3",
		"한밤 중의 카오스",
		"챕터 3",
		"한밤 중의 카오스"
	},
	["34"] = {
		34,
		"챕터 4",
		"불꽃놀이, 소원, DEF",
		"챕터 4",
		"불꽃놀이, 소원, DEF"
	},
	["35"] = {
		35,
		"챕터 5",
		"중간고사",
		"챕터 5",
		"중간고사"
	},
	["36"] = {
		36,
		"챕터 6",
		"학원 축제",
		"챕터 6",
		"학원 축제"
	},
	["37"] = {
		37,
		"챕터 7",
		"DEF 진영",
		"챕터 7",
		"DEF 진영"
	},
	["38"] = {
		38,
		"챕터 8",
		"새빨간 핏빛 달",
		"챕터 8",
		"새빨간 핏빛 달"
	},
	["39"] = {
		39,
		"챕터 9",
		"꿈",
		"챕터 9",
		"꿈"
	},
	["40"] = {
		40,
		"챕터 10",
		"새로운 시작",
		"챕터 10",
		"새로운 시작"
	},
	["41"] = {
		41,
		"챕터 1",
		"입학식",
		"챕터 1",
		"입학식"
	},
	["42"] = {
		42,
		"챕터 2",
		"재미있는 학원 생활?",
		"챕터 2",
		"재미있는 학원 생활?"
	},
	["43"] = {
		43,
		"챕터 3",
		"한밤 중의 카오스",
		"챕터 3",
		"한밤 중의 카오스"
	},
	["44"] = {
		44,
		"챕터 4",
		"불꽃놀이, 소원, DEF",
		"챕터 4",
		"불꽃놀이, 소원, DEF"
	},
	["45"] = {
		45,
		"챕터 5",
		"중간고사",
		"챕터 5",
		"중간고사"
	},
	["46"] = {
		46,
		"챕터 6",
		"학교 축제",
		"챕터 6",
		"학교 축제"
	},
	["47"] = {
		47,
		"챕터 7",
		"DEF 진영",
		"챕터 7",
		"DEF 진영"
	},
	["48"] = {
		48,
		"챕터 8",
		"새빨간 핏빛 달",
		"챕터 8",
		"새빨간 핏빛 달"
	},
	["49"] = {
		49,
		"챕터 9",
		"꿈",
		"챕터 9",
		"꿈"
	},
	["50"] = {
		50,
		"챕터 10",
		"새로운 시작",
		"챕터 10",
		"새로운 시작"
	}
}

return table
