-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/galaxy_trip_map_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1001"] = {
		1001,
		"기원의 행성"
	},
	["1002"] = {
		1002,
		"부유한 행성"
	},
	["1003"] = {
		1003,
		"영롱한 행성"
	},
	["1004"] = {
		1004,
		"보란 행성"
	},
	["1005"] = {
		1005,
		"그림의 행성"
	},
	["1006"] = {
		1006,
		"천국의 행성"
	},
	["1007"] = {
		1007,
		"빨간 구름의 행성"
	},
	["1008"] = {
		1008,
		"외로운 행성"
	},
	["1009"] = {
		1009,
		"영원한 행성"
	},
	["2001"] = {
		2001,
		"넓은 우주에 별들이 조용히 돌고 있습니다."
	},
	["2002"] = {
		2002,
		"미네랄이 풍부해 특별한 빛을 발하며 많은 탐험가들의 사랑을 받아왔다."
	},
	["2003"] = {
		2003,
		"독특한 모양으로 유명하며 사람들이 이를 좌표로 여긴다."
	},
	["2004"] = {
		2004,
		"주변에 파란색 작은 별이 있습니다."
	},
	["2005"] = {
		2005,
		"이 별을 보면 깊은 생각에 빠지게 됩니다..."
	},
	["2006"] = {
		2006,
		"우주에서도 보기 힘든 찬란한 별입니다."
	},
	["2007"] = {
		2007,
		"멀리 보면 선여 같은 별입니다."
	},
	["2008"] = {
		2008,
		"사람에게 외로운 느낌을 주는 별입니다."
	},
	["2009"] = {
		2009,
		"유난히 빛나는 별입니다. 영원한 폭군의 서식지이라 해적이 자주 여기 옵니다."
	}
}

return table
