-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/guild_log_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	text = 2
}
table.rows = {
	["1"] = {
		1,
		"{1}님이 동아리를 만들었습니다."
	},
	["2"] = {
		2,
		"{1}님이 동아리에 가입했습니다."
	},
	["3"] = {
		3,
		"{1}님이 동아리를 탈퇴했습니다."
	},
	["4"] = {
		4,
		"{1}님은 동아리 부회장으로 임명되었습니다."
	},
	["5"] = {
		5,
		"동아리 부회장 {1}님이 해임되었습니다."
	},
	["6"] = {
		6,
		"{1}님이 동아리 회장을 {2}님에게 양도했습니다."
	},
	["7"] = {
		7,
		"{1}님은 동아리에서 퇴출 당했습니다."
	},
	["8"] = {
		8,
		"[c][0069cc]{1}[-][/c]님이 미스터리 상점에서 한정 팩을 구매하여 전체 동아리원에게 선물을 보냈습니다!"
	}
}

return table
