-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/main_plot_fort_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	desc = 3
}
table.rows = {
	["1"] = {
		1,
		"챕터 1",
		"입학식"
	},
	["2"] = {
		2,
		"챕터 2",
		"재미있는 학원 생활?"
	},
	["3"] = {
		3,
		"챕터 3",
		"한밤 중의 카오스"
	},
	["4"] = {
		4,
		"챕터 4",
		"불꽃놀이, 소원, DEF"
	},
	["5"] = {
		5,
		"챕터 5",
		"중간고사"
	},
	["6"] = {
		6,
		"챕터 6",
		"학원 축제"
	},
	["7"] = {
		7,
		"챕터 7",
		"DEF 진영"
	},
	["8"] = {
		8,
		"챕터 8",
		"새빨간 핏빛 달"
	},
	["9"] = {
		9,
		"챕터 9",
		"꿈"
	},
	["10"] = {
		10,
		"챕터 10",
		"새로운 시작"
	},
	["11"] = {
		11,
		"챕터 1",
		"복귀 환영"
	},
	["12"] = {
		12,
		"챕터 2",
		"미로와 크리스탈"
	},
	["13"] = {
		13,
		"챕터 3",
		"전설의 왈큐레"
	},
	["14"] = {
		14,
		"챕터 4",
		"지난날의 원한"
	},
	["15"] = {
		15,
		"챕터 5",
		"연성술진"
	},
	["16"] = {
		16,
		"챕터 6",
		"잔인한 진실"
	},
	["17"] = {
		17,
		"챕터 1",
		"온천 여행"
	},
	["18"] = {
		18,
		"챕터 2",
		"암굴의 붉은 그림자"
	},
	["19"] = {
		19,
		"챕터 3",
		"용암의 폭군"
	}
}

return table
