-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/new_trial_plot_text_ko_kr.lua

local table = {}

table.keys = {
	select_text = 5,
	name = 3,
	dialog = 4,
	id = 1,
	title = 2
}
table.rows = {
	["1"] = {
		1,
		"出发界面",
		"바닐라",
		"빨리 보세요! 대도서관에서 잠들어 있는 정령을 발견했어요! 설마 전설의 존재가 정말 실재하다니!",
		""
	},
	["2"] = {
		2,
		"",
		"바닐라",
		"자고 있습니다만, 과거에 기록된 방법을 사용하면, 우리가 그 힘의 일부를 사용할 수 있는 것 같아요.",
		""
	},
	["3"] = {
		3,
		"",
		"바닐라",
		"이 정령은 '비경'의 힘을 가지고 있는 것 같아요. 그 힘을 사용하면, 과거에 했던 전투를 재현할 수 있을거에요.",
		""
	},
	["4"] = {
		4,
		"",
		"바닐라",
		"영혼이 충분한 힘을 기르면 책의 정령의 성역으로 갈 수 있어요! 그때 도전합시다!",
		""
	},
	["101"] = {
		101,
		"关卡界面（BOSS火山领主）",
		"바닐라",
		"훈련 효과를 높이기 위해 화염의 전투력을 강화했어요~ 준비가 완료되면 출발합시다!",
		""
	},
	["102"] = {
		102,
		"",
		"바닐라",
		"훈련 효과를 높이기 위해 화염의 전투력을 강화했어요~\n준비가 완료되면 출발합시다!",
		""
	},
	["201"] = {
		201,
		"关卡界面（BOSS深海領主）",
		"바닐라",
		"상고시대에서 온 심해 폭군 용왕이 심해 성역에서 나타났어요! 선배님! 적을 도전할 준비를 잘 하셨나요?!",
		""
	},
	["202"] = {
		202,
		"",
		"바닐라",
		"성역에서 승리를 거두어보세요!!\n용왕을 격파합시다!!",
		""
	}
}

return table
