-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/partner_plot_text_ko_kr.lua

local table = {}

table.keys = {
	select_text = 5,
	name = 3,
	dialog = 4,
	id = 1,
	title = 2
}
table.rows = {
	["1"] = {
		1,
		"학원 정복",
		"",
		"테이블에서 장합은 자신의 운만을 믿는다.",
		""
	},
	["2"] = {
		2,
		"",
		"",
		"최악의 상황에서도, 어떤 상대를 마주쳐도,\n 작정하고 판을 짜고, 손기술을 쓰는 상대도...",
		""
	},
	["3"] = {
		3,
		"",
		"",
		"장합은 항상 중요한 순간에 결정적인 패가 들어와…\n한 방에 역전하지.",
		""
	},
	["4"] = {
		4,
		"",
		"",
		"승리, 권력, 거래, 심지어 부하까지…… 게임은 장합에게 모든 것을 가져다 주었다.\n카드 게임에서 그녀는 명실상부의 지배자다.",
		""
	},
	["5"] = {
		5,
		"",
		"",
		"오늘날같이：\n새롭게 카드 동아리에 들어온 도전자도,\n모두 장합이 정상으로 가는 길까지의 발판 정도일 뿐이다.",
		""
	},
	["6"] = {
		6,
		"",
		"장합",
		"카드는 \"녹색 레인저\", \"빨강 레인저\" 더블.",
		""
	},
	["7"] = {
		7,
		"",
		"장합",
		"(지금 이미 '빨간색 나이트'부터 '빨간색 현룡'까지 모였다.\"홍왕\" 한 장이 나오면 '피의 궁정'이 완성된다!)",
		""
	},
	["8"] = {
		8,
		"",
		"장합",
		"(풋내기가, 어떻게 나에게 도전할 생각을…?)",
		""
	},
	["9"] = {
		9,
		"",
		"조조",
		"그럼 내 차례구나?",
		""
	},
	["10"] = {
		10,
		"",
		"조조",
		"좋아~ 당긴다~!\n 와, 이건…… '홍왕'이네?",
		""
	},
	["11"] = {
		11,
		"",
		"장합",
		"(뭐?)",
		""
	},
	["12"] = {
		12,
		"",
		"조조",
		"이겼다… 「홍왕」, 「황왕」, 「녹왕」, 삼왕의 재판이잖아!",
		""
	},
	["13"] = {
		13,
		"",
		"조조",
		"장합 선배, 더 강력한 조합이 있나요?",
		""
	},
	["14"] = {
		14,
		"",
		"",
		"장합, 조조에게 정면으로 격파당한 11번째의 동아리 회장이되었으며, 이 신입생이 학원을 재패하는 길의 발판이 되었다.",
		""
	},
	["15"] = {
		15,
		"",
		"장합",
		"패배를 인정하지…\n조조, 너의 말을 따를 테니까 동아리의 다른 친구들은 건드리지 말아 줘.",
		""
	},
	["16"] = {
		16,
		"",
		"조조",
		"시원시원해서 좋네요.",
		""
	},
	["17"] = {
		17,
		"",
		"조조",
		"혹시 나랑 함께 하지 않을래?\n아직 정복해야 할 동아리가 많이 있어. 혼자서는 무리라서……",
		""
	},
	["18"] = {
		18,
		"",
		"장합",
		"학원을 제패하고, 이 난세를 끝낼 작정?",
		""
	},
	["19"] = {
		19,
		"",
		"조조",
		"후훗…… 그렇게 생각해도 되고!",
		""
	},
	["20"] = {
		20,
		"",
		"",
		"어느덧 유몽학원은 전투의 땅이 되어버렸다.",
		""
	},
	["21"] = {
		21,
		"",
		"",
		"동아리끼리의 싸움, 세력 싸움 등 전쟁은 멈추지 않았다.\n그 학생이 입학할 때까지는.",
		""
	},
	["22"] = {
		22,
		"",
		"",
		"어쩌다 입학해 버렸지만, \n온 이상 잘 살아가야지.",
		""
	},
	["23"] = {
		23,
		"",
		"",
		"여기서 크게 실력을 펼쳐, 위업을 이뤄야겠어!",
		""
	},
	["24"] = {
		24,
		"선도위원회",
		"",
		"조조에 고개를 숙이는 동아리들이 늘어나면서 \n학원을 싸고 있던 긴장된 분위기도 누그러졌다.",
		""
	},
	["25"] = {
		25,
		"",
		"",
		"동아리간의 다툼은 점차 진정되어 \n학생들은 오랜만에 밝은 얼굴들을 되찾았다.",
		""
	},
	["26"] = {
		26,
		"",
		"",
		"그리고 이러한 변화는 모두 큰 세력의 아래에서 일어났다：\n바로 선도위원회",
		""
	},
	["27"] = {
		27,
		"",
		"미카엘",
		"위원회의 경영자원과 허가권을 수여하지.\n학원의 혼란스러운 현상황을 한시라도 빨리 끝내기 위한 것이며 너의 목적과도 일치할 거야.",
		""
	},
	["28"] = {
		28,
		"",
		"조조",
		"난 머리부터 발끝까지 무장했지만, 여전히 족쇄를 차야 하는 건가...",
		""
	},
	["29"] = {
		29,
		"",
		"조조",
		"나는 패왕이 되는걸 목표로 하고 있는데 너희들은 그저 싸움닭을 찾고 있네?",
		""
	},
	["30"] = {
		30,
		"",
		"미카엘",
		"너!",
		""
	},
	["31"] = {
		31,
		"",
		"미카엘",
		"지금 같은 행보를 고집하는 게 기존의 동아리 파벌과 무엇이 다르다는 거지?\n그저 또 다른 동탁일 뿐이야!!",
		""
	},
	["32"] = {
		32,
		"",
		"조조",
		"네가... 감히...",
		""
	},
	["33"] = {
		33,
		"",
		"유비",
		"있지, 조조…",
		""
	},
	["34"] = {
		34,
		"",
		"유비",
		"선도위원회에서 권유를 받다니…… 흔치 않은 기회야. 동탁파에는 그럴 기회가 없어.",
		""
	},
	["35"] = {
		35,
		"",
		"조조",
		"!?",
		""
	},
	["36"] = {
		36,
		"",
		"조조",
		"…누구?",
		""
	},
	["37"] = {
		37,
		"",
		"유비",
		"유비라고 합니다. 그냥 지나가던 선도위원회 사람입니다.",
		""
	},
	["38"] = {
		38,
		"",
		"조조",
		"…",
		""
	},
	["39"] = {
		39,
		"",
		"조조",
		"…생각해볼게.",
		""
	},
	["40"] = {
		40,
		"",
		"장합",
		"회장?",
		""
	},
	["41"] = {
		41,
		"",
		"미카엘",
		"역시 조조! 그럼 구체적인 협력 방법은 내일 검토해보자!",
		""
	},
	["42"] = {
		42,
		"",
		"미카엘",
		"조조, 뛰어난 실력을 기대할 게.",
		""
	},
	["43"] = {
		43,
		"",
		"미카엘",
		"선도위원회, 철수!",
		""
	},
	["44"] = {
		44,
		"",
		"유비",
		"네!",
		""
	},
	["45"] = {
		45,
		"",
		"유비",
		"또 봐요, 조조~",
		""
	},
	["46"] = {
		46,
		"",
		"조조",
		"…",
		""
	},
	["47"] = {
		47,
		"",
		"장합",
		"회장, 방금은…?",
		""
	},
	["48"] = {
		48,
		"",
		"조조",
		"(그녀를 보았을 때…… 이 기분은 뭐지…)",
		""
	},
	["49"] = {
		49,
		"",
		"조조",
		"(유비... 도대체 뭐지?)",
		""
	},
	["50"] = {
		50,
		"작전코드：야키소바 빵",
		"",
		"선도위원회에 들어간 조조의 힘은 더 강력해졌다.",
		""
	},
	["51"] = {
		51,
		"",
		"",
		"기존의 것을 바꾸는 것을 불편해 하는 선배들도 있지만, \n실은 대체적으로 효과적으로 관리되고 통제되었다.",
		""
	},
	["52"] = {
		52,
		"",
		"",
		"하지만 아직 동아리가 하나 남아 있다. 함부로 할 수 없는 가장 어렵고 비밀스러운 동아리：\n동탁파--",
		""
	},
	["53"] = {
		53,
		"",
		"조조",
		"다들 준비는 됐지?\n동탁파에 대한건 다시 설명할 필요도 없지?",
		""
	},
	["54"] = {
		54,
		"",
		"장합",
		"30%이상의 야키소바 빵의 지하 거래는 이곳에서 이뤄지고 있어",
		""
	},
	["55"] = {
		55,
		"",
		"장합",
		"이곳의 딜리버리 네트워크를 통해서 학원 내의 스케줄, 자습, 동아리 등에 관한 인원의 움직임을 모두 동탁이 파악하고 있어.",
		""
	},
	["56"] = {
		56,
		"",
		"조조",
		"그러니까 작전의 중요성은 새삼스럽게 말할 필요도 없겠지?",
		""
	},
	["57"] = {
		57,
		"",
		"선도위원회",
		"네!",
		""
	},
	["58"] = {
		58,
		"",
		"유비",
		"조금 더 기다려 조조. 미카엘의 작전 시작 신호가 아직……",
		""
	},
	["59"] = {
		59,
		"",
		"조조",
		"그럴 시간이 없어…… 선도위원회, 이 매점을 우리 손에 넣어야해!\n어서, 동탁파는 기다려주지 않는다고!",
		""
	},
	["60"] = {
		60,
		"",
		"유비",
		"선도위원회, 전원 엎드려!",
		""
	},
	["61"] = {
		61,
		"",
		"동탁파",
		"젠장, 어째서……!!",
		""
	},
	["62"] = {
		62,
		"",
		"선도위원회",
		"작전 개시! 움직여!!",
		""
	},
	["63"] = {
		63,
		"",
		"동탁파",
		"아!!",
		""
	},
	["64"] = {
		64,
		"",
		"조조",
		"선도위원들이여! 이 잡도둑들을 잡아라!",
		""
	},
	["65"] = {
		65,
		"",
		"",
		"그날 저녁",
		""
	},
	["66"] = {
		66,
		"",
		"미카엘",
		"조조!",
		""
	},
	["67"] = {
		67,
		"",
		"미카엘",
		"아직 모두 자리에 위치하지 않았는데, 왜 갑자기 정면 돌파를 한 거지?",
		""
	},
	["68"] = {
		68,
		"",
		"미카엘",
		"조조, 이러면…!!",
		""
	},
	["69"] = {
		69,
		"",
		"조조",
		"미카엘…… 이런건 문제가 되지 않아요.",
		""
	},
	["70"] = {
		70,
		"",
		"조조",
		"습격은 성공했고 이제 동탁의 아지트를 덮치기만 하면 돼.",
		""
	},
	["71"] = {
		71,
		"",
		"조조",
		"미카엘…… 무슨 불만이라도 있는거야?",
		""
	},
	["72"] = {
		72,
		"",
		"미카엘",
		".....조조, 공동 습격 일정과 계획은 다 네가 계획하였지.",
		""
	},
	["73"] = {
		73,
		"",
		"미카엘",
		"자기 계획 멋대로 바꾸면, 노만 보고 맞춰 움직이는 다른 소대들이 위험에 빠진다고!",
		""
	},
	["74"] = {
		74,
		"",
		"조조",
		"규칙이나 제도 같은건 단지 도구, 그 자리의 상황에 따라 임기응변하게 움직이는 것이야 말로 중요하다고.",
		""
	},
	["75"] = {
		75,
		"",
		"조조",
		"도구는 목적을 달성하기 위한 수단이지 족쇄가 아니야.",
		""
	},
	["76"] = {
		76,
		"",
		"미카엘",
		"너...",
		""
	},
	["77"] = {
		77,
		"동탁과의 결전",
		"",
		"야키소바 빵 작전은 큰 성공을 거뒀다.",
		""
	},
	["78"] = {
		78,
		"",
		"",
		"동탁파의 비밀 아지트와 주요 멤버들이 속속 폭로 및 처리되면서 작전은 곧 최종 단계로 접어들었다.",
		""
	},
	["79"] = {
		79,
		"",
		"",
		"조조의 앞을 가로막은 것은 마지막까지 저항하는 동탁이었다!",
		""
	},
	["80"] = {
		80,
		"",
		"동탁",
		"와하하하하하하!!",
		""
	},
	["81"] = {
		81,
		"",
		"조조",
		"휴 악인의 최후의 한마디군, \n너도 그렇게 생각하지?",
		""
	},
	["82"] = {
		82,
		"",
		"동탁",
		"시끄러워! 우쭐대지 마!!",
		""
	},
	["83"] = {
		83,
		"",
		"동탁",
		"잘도 여기까지 왔구나 칭찬해 줄게. 하지만 날 어떻게 할 수는 없을걸?",
		""
	},
	["84"] = {
		84,
		"",
		"동탁",
		"여길 찾아온 선도위원회가 네가 처음인 것은 아니야.",
		""
	},
	["85"] = {
		85,
		"",
		"장합",
		"뭐?",
		""
	},
	["86"] = {
		86,
		"",
		"동탁",
		"너만 처리하면 돼.",
		""
	},
	["87"] = {
		87,
		"",
		"동탁",
		"이 넓은 학원 내에서 다시 거점을 설치해 처음부터 다시 시작할 수 있다고! 아주 간단해!",
		""
	},
	["88"] = {
		88,
		"",
		"동탁",
		"하지만 이번에는 너네 위원회가 내 노예가 될 거야! 하하하!!!",
		""
	},
	["89"] = {
		89,
		"",
		"조조",
		"자, 얼른 처리하고 가자, 가서 레포트도 써야해.",
		""
	},
	["90"] = {
		90,
		"",
		"조조",
		"게다가, 오늘 식당 메뉴는 동파육 정식... 서두르지 않으면 먹을 수 없다고~",
		""
	},
	["91"] = {
		91,
		"",
		"동탁",
		"너!?",
		""
	},
	["92"] = {
		92,
		"",
		"동탁",
		"아주 나를 업신여기네!",
		""
	},
	["93"] = {
		93,
		"",
		"동탁",
		"나의 장난감들, 다 보고만 있을거야?!",
		""
	},
	["94"] = {
		94,
		"",
		"유협",
		"(고통) 앗！",
		""
	},
	["95"] = {
		95,
		"",
		"",
		"이날, 전투 소리, 조조의 함성, 건축물이 무너지는 소리가 하늘에 울려 퍼졌다--학생 전원이 동탁파의 파멸을 지켜보았다.",
		""
	},
	["96"] = {
		96,
		"",
		"",
		"이 작전으로 인해 선도위원회의 조조는 숨기고 있던 일면을 드러내게 되었다. 독단적이고 포악하고 공격적인……",
		""
	},
	["97"] = {
		97,
		"",
		"",
		"분노에 미쳐있는 조조는 마치 다른 사람같고,",
		""
	},
	["98"] = {
		98,
		"",
		"",
		"그 자리에 있던 선도위원뿐만 아니라 장합도 소름이 돌았다.",
		""
	},
	["99"] = {
		99,
		"",
		"",
		"작전이 종료된 지 한참이 지났지만 조조는 여전히 평소와 다르게 집중을 하고 있었다…",
		""
	},
	["100"] = {
		100,
		"",
		"조조",
		"어때?",
		""
	},
	["101"] = {
		101,
		"",
		"장합",
		"네, 회수한 자금이나 물자들은 대부분 기록과 일치합니다.",
		""
	},
	["102"] = {
		102,
		"",
		"장합",
		"이곳이 동탁파의 핵심 창고일 거야",
		""
	},
	["103"] = {
		103,
		"",
		"조조",
		"응, 그리고?",
		""
	},
	["104"] = {
		104,
		"",
		"장합",
		"……찾았어, 그 아이.",
		""
	},
	["105"] = {
		105,
		"",
		"장합",
		"하지만, 극도의 탈수증상과 영양실조, 거기에 면역력도 아주 떨어졌어.",
		""
	},
	["106"] = {
		106,
		"",
		"장합",
		"오랫동안 수감되고 학대받아서 그런 것 같아…",
		""
	},
	["107"] = {
		107,
		"",
		"조조",
		"만약 우리가 더 빨리 구했더라면……",
		""
	},
	["108"] = {
		108,
		"",
		"장합",
		"우리는 최선을 다했어. 너가 아니었다면 우리는 할 수 없었을거야……",
		""
	},
	["109"] = {
		109,
		"",
		"조조",
		"휴",
		""
	},
	["110"] = {
		110,
		"",
		"유협",
		"…",
		""
	},
	["111"] = {
		111,
		"",
		"조조",
		"괜찮아, 괜찮아… 다 지난일이야.",
		""
	},
	["112"] = {
		112,
		"",
		"조조",
		"지금부터 우리처럼 자유롭게 캠퍼스에서 생활할 수 있어. 괜찮아, 이제 누구도 너를 괴롭힐 일은 없어……",
		""
	},
	["113"] = {
		113,
		"",
		"유협",
		"…도. 도와주..",
		""
	},
	["114"] = {
		114,
		"",
		"유협",
		"(울음) 도와주세요…",
		""
	},
	["115"] = {
		115,
		"",
		"조조",
		"괜찮아 이제부터 내가 지켜줄거니까.",
		""
	},
	["116"] = {
		116,
		"새로운 위협",
		"",
		"동탁파가 무너지고, 제일 큰 공을 세운 조조는 선도위원회부터 명예로운 직함을 수여받았고 선도위원회 뿐만 아니라 학원의 풍운아가 되었다.",
		""
	},
	["117"] = {
		117,
		"",
		"",
		"121년, 새 학년이 시작됐다...",
		""
	},
	["118"] = {
		118,
		"",
		"",
		"신입생이 교문을 통과하는걸 보면서 조조는 알아차렸다.\n새로운 위협이 다가오고 있음을...",
		""
	},
	["119"] = {
		119,
		"",
		"선도위원회",
		"선도위원회다! 전원 줄서서 검사를 받는다!",
		""
	},
	["120"] = {
		120,
		"",
		"유협",
		"조조……",
		""
	},
	["121"] = {
		121,
		"",
		"조조",
		"괜찮아 임시 검사니까, 별거 아니야~",
		""
	},
	["122"] = {
		122,
		"",
		"장합",
		"조조, 뭔가 잘못됐어…",
		""
	},
	["123"] = {
		123,
		"",
		"유협",
		"(심호흡)",
		""
	},
	["124"] = {
		124,
		"",
		"조조",
		"유협, 괜찮니…뭐?",
		""
	},
	["125"] = {
		125,
		"",
		"감염된 학생",
		"아!!!",
		""
	},
	["126"] = {
		126,
		"",
		"조조",
		"쯧, 하필 이럴 때…",
		""
	},
	["127"] = {
		127,
		"",
		"장합",
		"선도위원, 전투준비!",
		""
	},
	["128"] = {
		128,
		"",
		"",
		"전투는 효율적이고 재빠르게 이루어졌다.",
		""
	},
	["129"] = {
		129,
		"",
		"",
		"지금의 카오스 증후군은 아직 위협이라고는 할 수 없는 정도였다.",
		""
	},
	["130"] = {
		130,
		"",
		"",
		"그 때문에 주위 사람들이 받았던 영향을 조조는 신경 쓰지 않았다……",
		""
	},
	["131"] = {
		131,
		"",
		"유협",
		"(고통) 하… 하…",
		""
	},
	["132"] = {
		132,
		"",
		"조조",
		"유협, 대체…무슨 일이야?",
		""
	},
	["133"] = {
		133,
		"",
		"유협",
		"(고통) 역적…",
		""
	},
	["134"] = {
		134,
		"",
		"조조",
		"뭐?",
		""
	},
	["135"] = {
		135,
		"",
		"유협",
		"(미쳐버리기 시작) 죽어!",
		""
	},
	["136"] = {
		136,
		"",
		"조조",
		"아니 잠간, 뭐야?!",
		""
	},
	["137"] = {
		137,
		"",
		"조조",
		"무슨 짓이야!",
		""
	},
	["138"] = {
		138,
		"",
		"유협",
		"흥!!",
		""
	},
	["139"] = {
		139,
		"",
		"조조",
		"이, 이게 대체…",
		""
	},
	["140"] = {
		140,
		"당혹",
		"",
		"\"카오스증후군\"이라는 이름의 전염병이 만연해도, 이 증상과 영향을 정확하게 기억하는 사람은 없었다.",
		""
	},
	["141"] = {
		141,
		"",
		"",
		"학생들은 갑자기 불안에 휩싸였고 걱정하기 시작했다.",
		""
	},
	["142"] = {
		142,
		"",
		"",
		"선도위원회와 학원이 조조를 필요로 할 무렵,\n조조는 유협의 행방을 끊임없이 찾고 있었다",
		""
	},
	["143"] = {
		143,
		"",
		"조조",
		"(유협, 너도 설마, 이렇게 되서, 아니 그 이상이라면……)",
		""
	},
	["144"] = {
		144,
		"",
		"조조",
		"(넌 내가 책임질거야. 내가…… 꼭 찾아낼거야……)",
		""
	},
	["145"] = {
		145,
		"",
		"조조",
		"(제발, 늦지 않았기를……)",
		""
	},
	["146"] = {
		146,
		"",
		"",
		"조조의 지나친 단독 행동을 제지하기 위해 미카엘은 부하를 붙여 조조의 행동을 감시하게 했다.",
		""
	},
	["147"] = {
		147,
		"",
		"",
		"선도위원 중에서도 특히 생각 파악이 힘든 사람, 유비...\n그녀는 조조가 가장 두려워하는 사람이기도 했다--",
		""
	},
	["148"] = {
		148,
		"",
		"유비",
		"조조, 잠깐만요!",
		""
	},
	["149"] = {
		149,
		"",
		"장합",
		"유비 선배, 조조를 쉬게 해주세요.",
		""
	},
	["150"] = {
		150,
		"",
		"유비",
		"그치만 감염자 신원 등록을 해야지.\n이건 회장으로부터의 명령이야.",
		""
	},
	["151"] = {
		151,
		"",
		"조조",
		"(극도의 피로) 아하하하…",
		""
	},
	["152"] = {
		152,
		"",
		"유비",
		"조조, 왜… 웃어?",
		""
	},
	["153"] = {
		153,
		"",
		"조조",
		"(극도의 피로) 내가 왜 웃냐고?",
		""
	},
	["154"] = {
		154,
		"",
		"조조",
		"미카엘 회장이 그렇게 어리석을 줄은 몰랐어. 유비도 설마 모른척하는 거야?",
		""
	},
	["155"] = {
		155,
		"",
		"조조",
		"카오스 증후군의 만연은…… 집단 감염의 특징을 나타내고 있다…… 이름, 성격, 혈액형…… 그리고 별자리 등은 모두 상관이 없고,",
		""
	},
	["156"] = {
		156,
		"",
		"조조",
		"그녀들이 어디로 갔고, 누구와 이야기했는지, 학원, 학급, 혹은 기숙사…… 이것들이 가장 중요해……",
		""
	},
	["157"] = {
		157,
		"",
		"유비",
		"흠…",
		""
	},
	["158"] = {
		158,
		"",
		"조조",
		"(극도의 피로) 검사를 계속해, 나는 볼일이 있어서 이만……",
		""
	},
	["159"] = {
		159,
		"",
		"유비",
		"그치만 조조 선배, 만약…",
		""
	},
	["160"] = {
		160,
		"",
		"조조",
		"(광란) 아하하하하하하!!!",
		""
	},
	["161"] = {
		161,
		"",
		"장합",
		"(놀람) 조조…",
		""
	},
	["162"] = {
		162,
		"",
		"유비",
		"…",
		""
	},
	["163"] = {
		163,
		"",
		"",
		"밤낮없이 진행되는 전투와 순찰, 점점 쌓이는 스트레스.",
		""
	},
	["164"] = {
		164,
		"",
		"",
		"이미 체력도 정신도 한계에 도달했다고 소녀 자신은 알고 있었다……",
		""
	},
	["165"] = {
		165,
		"",
		"조조",
		"(극도의 피로) 이런... 추태를 부렸네...",
		""
	},
	["166"] = {
		166,
		"",
		"조조",
		"유비……\n네가 맡은 일을 잘 처리해, 그리고 날 방해하지 말고.",
		""
	},
	["167"] = {
		167,
		"",
		"조조",
		"선도위원회의 유치한 장난에는 \n전혀 관심 없어……",
		""
	},
	["168"] = {
		168,
		"잿더미로 귀속",
		"",
		"잠도 안 자고 쉬지도 않고 계속 찾은 결과 결국 찾아냈다.\n하지만 눈앞의 광경에 조조는 이미 늦었다는 것을 깨달았다.",
		""
	},
	["169"] = {
		169,
		"",
		"",
		"이때 유협은 이미 심각했던 것이다.",
		""
	},
	["170"] = {
		170,
		"",
		"",
		"카오스 증후군의 영향으로, 그녀는 무차별적으로 모든 것을 파괴하고 있었다. 물론 그녀 자신도.",
		""
	},
	["171"] = {
		171,
		"",
		"유협",
		"파멸해라! 불타라! 모든 것, 모든 것들이...\n 모든 게 끝났어! 하하하하!!",
		""
	},
	["172"] = {
		172,
		"",
		"조조",
		"유협——",
		""
	},
	["173"] = {
		173,
		"",
		"조조",
		"지금은 나를 이해하지 못하겠지만…\n나는, 너를 구할거야!\n한번 더……",
		""
	},
	["174"] = {
		174,
		"",
		"유협",
		"어라, 이것은…?",
		""
	},
	["175"] = {
		175,
		"",
		"유협",
		"이봐, 조조가 도와주러 와줬어!",
		""
	},
	["176"] = {
		176,
		"",
		"유협",
		"자, 다시 한번 날 앗아가봐. 얼마나 멋진 전리품이야~",
		""
	},
	["177"] = {
		177,
		"",
		"조조",
		"무슨 소리야, 이건 카오스 증후군의 영향으로……",
		""
	},
	["178"] = {
		178,
		"",
		"유협",
		"이렇게 냉정해진 적은 없어! 난 모든걸 봤어…… 그리고 당신도……!!",
		""
	},
	["179"] = {
		179,
		"",
		"유협",
		"감히!!!! 뻔뻔스럽게 또 나타났네……",
		""
	},
	["180"] = {
		180,
		"",
		"조조",
		"……꼭 도와주고 말겠어!",
		""
	},
	["181"] = {
		181,
		"",
		"유협",
		"도와줘? 당신이……!!",
		""
	},
	["182"] = {
		182,
		"",
		"유협",
		"…나에게서…… 모든것을 빼앗았는데……",
		""
	},
	["183"] = {
		183,
		"",
		"조조",
		"(충격) ……",
		""
	},
	["184"] = {
		184,
		"",
		"",
		"선명한 기억이 조조의 눈에 비친다：\n먼 강의 수면에서, 불이 타고 있다.\n무수한 사람들의 울음소리가 들린다.",
		""
	},
	["185"] = {
		185,
		"",
		"조조",
		"(떨며 놀람) 이…… 이게……",
		""
	},
	["186"] = {
		186,
		"",
		"조조",
		"이게…… 나야?",
		""
	},
	["187"] = {
		187,
		"포로",
		"",
		"쇠사슬 소리가 들려온다……",
		""
	},
	["188"] = {
		188,
		"",
		"선도위원",
		"제압해! 지금이야!",
		""
	},
	["189"] = {
		189,
		"",
		"조조",
		"(놀라 깸) !?",
		""
	},
	["190"] = {
		190,
		"",
		"선도위원",
		"멈춰! 조조!",
		""
	},
	["191"] = {
		191,
		"",
		"선도위원",
		"그만해!",
		""
	},
	["192"] = {
		192,
		"",
		"조조",
		"(충격) … 어떻게 된거야?",
		""
	},
	["193"] = {
		193,
		"",
		"유비",
		"…",
		""
	},
	["194"] = {
		194,
		"",
		"장합",
		"…",
		""
	},
	["195"] = {
		195,
		"",
		"조조",
		"어떻게 된거야 … 알려줘!",
		""
	},
	["196"] = {
		196,
		"",
		"유비",
		"…… 너도 감염됐어.",
		""
	},
	["197"] = {
		197,
		"",
		"조조",
		"내가? 이... 이럴수가...",
		""
	},
	["198"] = {
		198,
		"",
		"조조",
		"내가 유협을 찾았어, 내가 구해줄 거야! 그때 당시 난…",
		""
	},
	["199"] = {
		199,
		"",
		"유비",
		"유협을 쓰러뜨린 후 넌 정신을 잃었어",
		""
	},
	["200"] = {
		200,
		"",
		"장합",
		"(슬픔) 고함을 지르기 시작했고, 모두를…… 공격했어.",
		""
	},
	["201"] = {
		201,
		"",
		"조조",
		"(충격)!?",
		""
	},
	["202"] = {
		202,
		"",
		"조조",
		"아니……",
		""
	},
	["203"] = {
		203,
		"",
		"조조",
		"……그랬나",
		""
	},
	["204"] = {
		204,
		"",
		"유비",
		"장합이 너를 잘 알고 있어서, 모두 함게 너를 제압할 수 있었어.",
		""
	},
	["205"] = {
		205,
		"",
		"장합",
		"…",
		""
	},
	["206"] = {
		206,
		"",
		"유비",
		"깼으니, 난 가서 보고해야겠어.",
		""
	},
	["207"] = {
		207,
		"",
		"유비",
		"잘 생각해 주세요, 명예 위원·조조,\n우리의 슈퍼스타~",
		""
	},
	["208"] = {
		208,
		"",
		"조조",
		"…",
		""
	},
	["209"] = {
		209,
		"도주",
		"",
		"카오스 증후군이 심각해지면서 조조는 또 다른 자신을 보았다.",
		""
	},
	["210"] = {
		210,
		"",
		"",
		"정상에 선 제왕이 된 자신.\n선량한 백성을 죽이는 악인의 자신.\n자신과의 약속을 달성하기 위해, 긴 머리를 자른 자신.",
		""
	},
	["211"] = {
		211,
		"",
		"",
		"강가의 큰 불에서 살아남아 눈물을 흘리며 처참히 고향으로 도망친 자신……",
		""
	},
	["212"] = {
		212,
		"",
		"조조",
		"이건……",
		""
	},
	["213"] = {
		213,
		"",
		"조조",
		"이…… 이게 나…… 나인가?",
		""
	},
	["214"] = {
		214,
		"",
		"조조",
		"나는 누구지 조조? 조조는 누구지? 나? 아니야…… 그렇지!",
		""
	},
	["215"] = {
		215,
		"",
		"조조",
		"아니야, 틀렸어…… 그렇지, 나다……",
		""
	},
	["216"] = {
		216,
		"",
		"조조",
		"조조, 내가 조조? 조조는 누구…… 조조, 조조, 조조……",
		""
	},
	["217"] = {
		217,
		"",
		"장합",
		"조조, 조조…… 조조!",
		""
	},
	["218"] = {
		218,
		"",
		"조조",
		"(충격)!?",
		""
	},
	["219"] = {
		219,
		"",
		"장합",
		"조조…… 괜찮아?",
		""
	},
	["220"] = {
		220,
		"",
		"조조",
		"(충격) 나는 조조…… 전……",
		""
	},
	["221"] = {
		221,
		"",
		"조조",
		"장합",
		""
	},
	["222"] = {
		222,
		"",
		"선도위원",
		"장합 학생, 구속중인 사람과 너무 오래 이야기하지 마세요!",
		""
	},
	["223"] = {
		223,
		"",
		"장합",
		"그래도 밥은 먹어야죠, 정말",
		""
	},
	["224"] = {
		224,
		"",
		"장합",
		"(속삭임) 좀 어때요, 움직일 수 있어요?",
		""
	},
	["225"] = {
		225,
		"",
		"조조",
		"(끄덕임)",
		""
	},
	["226"] = {
		226,
		"",
		"",
		"조조에게 밥을 먹이기 위해 장합은 몸을 숙였다.",
		""
	},
	["227"] = {
		227,
		"",
		"",
		"조조는 장합의 체온이 느껴졌다. 긴장 탓인지 장합의 숨소리가 조금 흐트러져 있었다.",
		""
	},
	["228"] = {
		228,
		"",
		"",
		"장합이 이렇게까지 자신에게 다가온 적이 있었을까?",
		""
	},
	["229"] = {
		229,
		"",
		"",
		"모든 것이 세계 저쪽으로 사라진 것처럼 어딘가 평온했다. 고개를 숙이자 문득 온기를 느꼈다……",
		""
	},
	["230"] = {
		230,
		"",
		"",
		"……차가운 것이 건네지고 있다.",
		""
	},
	["231"] = {
		231,
		"",
		"장합",
		"(속삭임) 열쇠야, 어떻게 쓰는진 알지?",
		""
	},
	["232"] = {
		232,
		"",
		"조조",
		"(속삭임) 알아.",
		""
	},
	["233"] = {
		233,
		"",
		"조조",
		"(장합을 잡는다) 전부 비켜!",
		""
	},
	["234"] = {
		234,
		"",
		"조조",
		"인질이다, 움직이지 마!!",
		""
	},
	["235"] = {
		235,
		"",
		"선도위원",
		"젠장, 막아!!",
		""
	},
	["236"] = {
		236,
		"",
		"장합",
		"후훗, 애송이들",
		""
	},
	["237"] = {
		237,
		"",
		"조조",
		"장합, 정말 나와 함께 갈 거야?",
		""
	},
	["238"] = {
		238,
		"",
		"조조",
		"선도위원회는 앞으로 사람이 부족해질거야. 남아있으면 승진할 수 있을거야",
		""
	},
	["239"] = {
		239,
		"",
		"장합",
		"지금 무슨 말을 하는거야!",
		""
	},
	["240"] = {
		240,
		"",
		"조조",
		"좋아…… 가자!",
		""
	},
	["241"] = {
		241,
		"난세의 영웅",
		"유비",
		"조조… 아니, 배신자 조조.",
		""
	},
	["242"] = {
		242,
		"",
		"조조",
		"미안, 오래기다리게 해서..",
		""
	},
	["243"] = {
		243,
		"",
		"유비",
		"괜찮아요, 몸이 너무 쇠약해서 도망을못갈까봐 걱정했었어.",
		""
	},
	["244"] = {
		244,
		"",
		"장합",
		"이미 준비하고 있었단 말인가…… 역시 유비야.",
		""
	},
	["245"] = {
		245,
		"",
		"유비",
		"학원에서 당신은 패왕, 모두의 주목의 대상, 맞설 사람이 없는 난세의 왕.",
		""
	},
	["246"] = {
		246,
		"",
		"유비",
		"하지만 선도위원회는 너 중심으로 돌지 않지.",
		""
	},
	["247"] = {
		247,
		"",
		"조조",
		"생각을 읽을 수 없는 유비, 드디어 생각을 얘기하는 건가……",
		""
	},
	["248"] = {
		248,
		"",
		"유비",
		"누군가는 너를 감시해야 하고, 그래야 회장이 날 필요로 하지.\n그럼 나도 내 능력을 증명할 수 있겠지, 하지만...",
		""
	},
	["249"] = {
		249,
		"",
		"유비",
		"아무리 높이 올라가려고 해도 조조가 내 앞길을 막아서…\n너도 이제 슬슬 퇴장할 때야……",
		""
	},
	["250"] = {
		250,
		"",
		"조조",
		"나도 인정하지, 학원을 통틀어서 너만이 내 적수가 된다는 것을...",
		""
	},
	["251"] = {
		251,
		"",
		"조조",
		"하지만 지금, 날 막을 수 있을까?",
		""
	},
	["252"] = {
		252,
		"",
		"유비",
		"내가 왜 널 막아야하지?",
		""
	},
	["253"] = {
		253,
		"",
		"조조",
		"후, 그건 그러네……",
		""
	},
	["254"] = {
		254,
		"",
		"조조",
		"오늘의 결과가 어떻든 선도위원회로 돌아가는 일은 없을 거야……",
		""
	},
	["255"] = {
		255,
		"",
		"유비",
		"조조, 우리 또…\n…만날 수 있을까?",
		""
	},
	["256"] = {
		256,
		"",
		"조조",
		"언젠가는 만나겠지! 이 학원 안에서 나의 경쟁자가 될 수 있는 건, 너뿐이니까.",
		""
	},
	["257"] = {
		257,
		"",
		"",
		"DEF 진영 본부\n대문이 갑자기 열렸다.",
		""
	},
	["258"] = {
		258,
		"",
		"익명의 D.E.F",
		"누구냐, 감히 여기서 소란을 피우다니!",
		""
	},
	["259"] = {
		259,
		"",
		"익명의 D.E.F",
		"아… 당신은?",
		""
	},
	["260"] = {
		260,
		"",
		"조조",
		"잡담은 됐어, 대화 가능한 사람 데리고 와.",
		""
	},
	["261"] = {
		261,
		"",
		"DEF 리더",
		"선도위원회 전 명예위원이 오시다니--",
		""
	},
	["262"] = {
		262,
		"",
		"DEF 리더",
		"무슨 일이신가요?",
		""
	},
	["263"] = {
		263,
		"",
		"조조",
		"카오스 증후군에 걸리고 깨달았어.",
		""
	},
	["264"] = {
		264,
		"",
		"조조",
		"이 학원으로 오기 위한 대가가 무엇인지 드디어 발견했어... 그건……",
		""
	},
	["265"] = {
		265,
		"",
		"조조",
		"나를…매우 불쾌하게 했어!",
		""
	},
	["266"] = {
		266,
		"",
		"DEF 리더",
		"이렇게 큰 거짓이 학원을 뒤덮고 있지만, 그것을 알고 있는 것은 DEF 진영 뿐……",
		""
	},
	["267"] = {
		267,
		"",
		"DEF 리더",
		"우리 중에도 많은 사람이 카오스 증후군에 감염되고 깨달은 인원들이 있지.",
		""
	},
	["268"] = {
		268,
		"",
		"DEF 리더",
		"모두 같은 처지에 놓여있다면, 조조 당신 혹시……",
		""
	},
	["269"] = {
		269,
		"",
		"조조",
		"휴, 내 도구가 될래, 아니면 걸림돌이 될래?",
		""
	},
	["270"] = {
		270,
		"",
		"DEF 리더",
		"우리의 궁극적인 목적은 학원을 이 난세로부터 돌려 놓는거야.",
		""
	},
	["271"] = {
		271,
		"",
		"DEF 리더",
		"조조, 그 각오는 있는건가?",
		""
	},
	["272"] = {
		272,
		"",
		"조조",
		"「내가 천하를 저버릴지언정, 천하가 날 저버리게 하지 않을 것이다.」",
		""
	},
	["273"] = {
		273,
		"",
		"DEF 리더",
		"오? 후후훗……",
		""
	},
	["274"] = {
		274,
		"",
		"DEF 리더",
		"뭐, 일단은, 동료가 되어볼까나.",
		""
	},
	["275"] = {
		275,
		"장비의 바질 오므라이스",
		"",
		"유몽 학원에 오고 장비는 제2 카페를 자신의 집으로 하고 있다.",
		""
	},
	["276"] = {
		276,
		"",
		"",
		"매일, 장비는 이곳에서 다양한 요리를 만들며, 요리에 대한 집념을 만족하고 있다.",
		""
	},
	["277"] = {
		277,
		"",
		"장비",
		"마늘 다지고……다음에 올리브오일……그리고 신선한 바~질……",
		""
	},
	["278"] = {
		278,
		"",
		"장비",
		"치즈…… 후추, 다음은…… 또 붓고 으깨고……",
		""
	},
	["279"] = {
		279,
		"",
		"장비",
		"그리고 치킨라이스! 치킨, 버섯, 양파…… 볶고……",
		""
	},
	["280"] = {
		280,
		"",
		"장비",
		"(미소) 아~ 좋은 냄새……",
		""
	},
	["281"] = {
		281,
		"",
		"장비",
		"마지막은 오믈렛! 섞고…… 후라이팬을 흔들어…… 비밀의 바질 소스를 뿌리고……",
		""
	},
	["282"] = {
		282,
		"",
		"장비",
		"좋아 모양은 됐어! 마지막은……",
		""
	},
	["283"] = {
		283,
		"",
		"장비",
		"치킨라이스 위에…… 올리고……",
		""
	},
	["284"] = {
		284,
		"",
		"장비",
		"천천히, 천천히……됐~다……",
		""
	},
	["285"] = {
		285,
		"",
		"불만이 있는 학생 A",
		"장비야!!",
		""
	},
	["286"] = {
		286,
		"",
		"불만이 있는 학생 A",
		"제2 카페 내놔!",
		""
	},
	["287"] = {
		287,
		"",
		"장비",
		"(꽈당)",
		""
	},
	["288"] = {
		288,
		"",
		"장비",
		"앗",
		""
	},
	["289"] = {
		289,
		"",
		"장비",
		"……",
		""
	},
	["290"] = {
		290,
		"",
		"불만이 있는 학생 B",
		"맞아맞아! 식당을 독차지하다니 이상해!",
		""
	},
	["291"] = {
		291,
		"",
		"불만이 있는 학생 B",
		"정말 자기가 요리사라고 생각하나? 요리사는 모두에게 밥을 해줘야한다고!",
		""
	},
	["292"] = {
		292,
		"",
		"장비",
		"와아아아아아!!!!",
		""
	},
	["293"] = {
		293,
		"",
		"장비",
		"나의 반숙 바질 오므라이스! 물어내!",
		""
	},
	["294"] = {
		294,
		"",
		"불만이 있는 학생 B",
		"뭔 소리야…… 우리는 아무것도 안했다구!",
		""
	},
	["295"] = {
		295,
		"",
		"불만이 있는 학생 A",
		"이 냄새는 역시…… 또 맛있는 것을 만들었구나!",
		""
	},
	["296"] = {
		296,
		"",
		"불만이 있는 학생 A",
		"왜~! 왜 우리는 안주는거야.",
		""
	},
	["297"] = {
		297,
		"",
		"",
		"장비는 자신의 요리에 나름 자부심이 있기 때문에 자신의 요리에 대해 지적하는 것을 싫어한다.",
		""
	},
	["298"] = {
		298,
		"",
		"",
		"매우 화가 난다…… 점점…… 이 분노는 극단적인 독점욕으로 바뀌어 버렸다.",
		""
	},
	["299"] = {
		299,
		"",
		"",
		"자신의 집 -- 즉 이 식당은 -- 외부인 출입금지이다.",
		""
	},
	["300"] = {
		300,
		"",
		"",
		"그리고 자신의 맛있는 요리도... 다른 사람은 절대로 먹을 수 없다!",
		""
	},
	["301"] = {
		301,
		"",
		"장비",
		"그래… 내 음식을 뺏어 먹을 생각인가…",
		""
	},
	["302"] = {
		302,
		"",
		"장비",
		"그렇다면 이 주먹으로……",
		""
	},
	["303"] = {
		303,
		"",
		"장비",
		"너희가 먹을 자격이 있나 한 번 보자!",
		""
	},
	["304"] = {
		304,
		"",
		"",
		"장비가 분노하여 공격을 시작하자, 사람들의 비명소리가 울려 퍼졌다……",
		""
	},
	["305"] = {
		305,
		"",
		"장비",
		"하아, 오늘의 음식 감상 시간을 또 망쳐버렸어.....",
		""
	},
	["306"] = {
		306,
		"",
		"장비",
		"요리야말로 자유, 한 사람의 영혼에 있어서 궁극적인 구제라고.",
		""
	},
	["307"] = {
		307,
		"",
		"장비",
		"(낙담) 쯧, 이런 놈들이 알 리가 없잖아……",
		""
	},
	["308"] = {
		308,
		"와인 우설 구이에 관한 인생 상담",
		"유비",
		"(미소) 아 이 냄새 달콤하고, 깊다~",
		""
	},
	["309"] = {
		309,
		"",
		"유비",
		"장비, 이게 --오늘의 특별 요리야?",
		""
	},
	["310"] = {
		310,
		"",
		"장비",
		"(요리에 심취)……",
		""
	},
	["311"] = {
		311,
		"",
		"장비",
		".......무슨 볼 일 있어?",
		""
	},
	["312"] = {
		312,
		"",
		"유비",
		"하하 맡아본것 뿐이야. 힌트 주지 마요~",
		""
	},
	["313"] = {
		313,
		"",
		"유비",
		"음…… 팔각 있고, 팔각에 생강 냄새… 그리고 양파 맞지?",
		""
	},
	["314"] = {
		314,
		"",
		"장비",
		"… 나가!",
		""
	},
	["315"] = {
		315,
		"",
		"유비",
		"아, 그리고~ 이 진한 냄새, 진하고 달콤한…… 아, 크림이네……",
		""
	},
	["316"] = {
		316,
		"",
		"장비",
		"흥",
		""
	},
	["317"] = {
		317,
		"",
		"유비",
		"아직도 뭔가 더 있는 듯한 냄새네…… 음…… 레드 와인인가?",
		""
	},
	["318"] = {
		318,
		"",
		"유비",
		"응응 포도주 그리고...... 와인이랑 뭐지?",
		""
	},
	["319"] = {
		319,
		"",
		"유비",
		"아~안돼, 군침이…… 이건 소고기네?",
		""
	},
	["320"] = {
		320,
		"",
		"장비",
		"아~",
		""
	},
	["321"] = {
		321,
		"",
		"유비",
		"아니야, 그렇게 간단하지 않아! 글쎄…… 아, 말하지마~!",
		""
	},
	["322"] = {
		322,
		"",
		"장비",
		"…",
		""
	},
	["323"] = {
		323,
		"",
		"유비",
		"포도주랑…… 소 내장? 아니아니, 소 꼬리? 아냐, 꼬리는 푹 끓인 국물에 맞으니까……",
		""
	},
	["324"] = {
		324,
		"",
		"유비",
		"포도주에 삶은 소고기? 양지? 소눈?",
		""
	},
	["325"] = {
		325,
		"",
		"장비",
		"우설이야! 맛있고 부드러운 우설!!",
		""
	},
	["326"] = {
		326,
		"",
		"유비",
		"어머…… 우설이라고 막 말하려던 참이었는데.",
		""
	},
	["327"] = {
		327,
		"",
		"유비",
		"역시, 너도 다른 사람의 생각을 의식하는구나.",
		""
	},
	["328"] = {
		328,
		"",
		"유비",
		"(윙크) 장비~ 어차피 우린 같은 생각인 것 같은데, 차라리...",
		""
	},
	["329"] = {
		329,
		"",
		"장비",
		"싫어, 안돼, 돌아가.",
		""
	},
	["330"] = {
		330,
		"",
		"유비",
		"……",
		""
	},
	["331"] = {
		331,
		"",
		"장비",
		"내 식당에서 나가라고!",
		""
	},
	["332"] = {
		332,
		"",
		"유비",
		"그럼…… 협상 실패라는 건가?",
		""
	},
	["333"] = {
		333,
		"",
		"유비",
		"저기, 다 봤지.",
		""
	},
	["334"] = {
		334,
		"",
		"???",
		"아 알겠어요.",
		""
	},
	["335"] = {
		335,
		"",
		"???",
		"학원 내에 이런 사람이 있다니……",
		""
	},
	["336"] = {
		336,
		"",
		"장비",
		"(의외) 어.. 어떻게……",
		""
	},
	["337"] = {
		337,
		"",
		"장비",
		"관우… 혹시 \"전쟁의 여신\" 관우?",
		""
	},
	["338"] = {
		338,
		"",
		"관우",
		"하늘 아래, 관우는 하나다.",
		""
	},
	["339"] = {
		339,
		"",
		"관우",
		"……이런 사람 내가 많이 봤지, 그들은 하나의 언어밖에 몰라!",
		""
	},
	["340"] = {
		340,
		"",
		"장비",
		"어..... 크윽.....",
		""
	},
	["341"] = {
		341,
		"",
		"관우",
		"더 할 말 있어?",
		""
	},
	["342"] = {
		342,
		"",
		"장비",
		"졌다……",
		""
	},
	["343"] = {
		343,
		"",
		"",
		"장비는 매우 강했고, 자신의 지역을 용감하게 지켰지만.",
		""
	},
	["344"] = {
		344,
		"",
		"",
		"하지만 용기만으론 부족해",
		""
	},
	["345"] = {
		345,
		"",
		"유비",
		"사실은 이렇게까지 하고 싶지 않았는데......",
		""
	},
	["346"] = {
		346,
		"",
		"유비",
		"오늘의 와인 우설 스튜는 쓴 맛이 될 것 같네……",
		""
	},
	["347"] = {
		347,
		"",
		"관우",
		"교훈이라고 생각하고 변하길 바래.",
		""
	},
	["348"] = {
		348,
		"",
		"관우",
		"가자……",
		""
	},
	["349"] = {
		349,
		"",
		"장비",
		"잠깐만!",
		""
	},
	["350"] = {
		350,
		"",
		"유비&관우",
		"!?",
		""
	},
	["351"] = {
		351,
		"",
		"장비",
		"아, 저기… 꼭… 대접하고 싶어.",
		""
	},
	["352"] = {
		352,
		"",
		"장비",
		"내일... 다시... 와주세요....",
		""
	},
	["353"] = {
		353,
		"",
		"유비&관우",
		"내일?",
		""
	},
	["354"] = {
		354,
		"",
		"유비",
		"이렇게 친절한 적도 있구나? 더 빨리 알았더라면……",
		""
	},
	["355"] = {
		355,
		"맛있는 음식의 탄생",
		"장비",
		"……",
		""
	},
	["356"] = {
		356,
		"",
		"장비",
		"어떡할까나……",
		""
	},
	["357"] = {
		357,
		"",
		"장비",
		"드디어 나를 이해해주는 사람을 만났다…… 게다가 내가 인정할 수 있는 사람……",
		""
	},
	["358"] = {
		358,
		"",
		"장비",
		"기뻐야하는데……",
		""
	},
	["359"] = {
		359,
		"",
		"장비",
		"멸시 당했네… 이럴 수가…",
		""
	},
	["360"] = {
		360,
		"",
		"장비",
		"……어떡하지?",
		""
	},
	["361"] = {
		361,
		"",
		"소고기",
		"하하하하하!",
		""
	},
	["362"] = {
		362,
		"",
		"소고기",
		"호되게 혼나고, 드디어 정신 차렸네~!",
		""
	},
	["363"] = {
		363,
		"",
		"파",
		"울어~? 우는거야? 너를 동정해주는 사람따위가 있을까~?",
		""
	},
	["364"] = {
		364,
		"",
		"장비",
		"너도 웃냐…… 어!",
		""
	},
	["365"] = {
		365,
		"",
		"장비",
		"내 요리를 먹게 하는 거야!",
		""
	},
	["366"] = {
		366,
		"",
		"장비",
		"어떻게 대접하면 좋을까......?",
		""
	},
	["367"] = {
		367,
		"",
		"버섯",
		"표고 버섯은 다 맛있다고 했는데 그래도 음식 조합을 생각하지 않으면 맛이 없게 될 때도 있겠지~",
		""
	},
	["368"] = {
		368,
		"",
		"파",
		"나는 어떻게 해도 맛있어! 하지만 난 항상 보조 재료일 뿐이야.",
		""
	},
	["369"] = {
		369,
		"",
		"파",
		"과연 몇 명이 나의 좋은 점을 알까...",
		""
	},
	["370"] = {
		370,
		"",
		"삼겹살",
		"구이? 보쌈? 훈제?",
		""
	},
	["371"] = {
		371,
		"",
		"삼겹살",
		"제대로 정해줘! 요리 시작하면 되돌릴 수 없으니까!",
		""
	},
	["372"] = {
		372,
		"",
		"장비",
		"응, 대충… 어떻게 할지 생각났어…",
		""
	},
	["373"] = {
		373,
		"",
		"장비",
		"고마워 모두!!",
		""
	},
	["374"] = {
		374,
		"",
		"",
		"그날 밤 식당의 불은 밤새 꺼지지 않았다.",
		""
	},
	["375"] = {
		375,
		"",
		"",
		"다지고, 볶고, 찌고, 끓고, 여러 소리가 울려퍼지고, 멈추지 않았다.",
		""
	},
	["376"] = {
		376,
		"세 영웅의 연회",
		"유비",
		"약속대로, 왔어.",
		""
	},
	["377"] = {
		377,
		"",
		"장비",
		"(미소)맞춰 봐, 오늘의…… 메뉴가 뭔지.",
		""
	},
	["378"] = {
		378,
		"",
		"유비",
		"에? 응… 그렇구나…",
		""
	},
	["379"] = {
		379,
		"",
		"관우",
		"모르겠네 흠.... 이게 오늘의 요리인가?",
		""
	},
	["380"] = {
		380,
		"",
		"장비",
		"(미소) ……",
		""
	},
	["381"] = {
		381,
		"",
		"유비",
		"라면 육수? 아니야, 그게 아니라……",
		""
	},
	["382"] = {
		382,
		"",
		"관우",
		"이 달콤한 향기는…… 치즈?",
		""
	},
	["383"] = {
		383,
		"",
		"유비",
		"치즈가 아니야……",
		""
	},
	["384"] = {
		384,
		"",
		"관우",
		"치즈가 아니야…… 냄새가 변했어……",
		""
	},
	["385"] = {
		385,
		"",
		"장비",
		"(미소) ……",
		""
	},
	["386"] = {
		386,
		"",
		"",
		"(띵~)",
		""
	},
	["387"] = {
		387,
		"",
		"장비",
		"아, 마침 딱 시간이 됐다~",
		""
	},
	["388"] = {
		388,
		"",
		"유비",
		"저거, 이 냄새… 갑자기…… 변한 것 같은데??",
		""
	},
	["389"] = {
		389,
		"",
		"관우",
		"(눈물) 이 냄새는……",
		""
	},
	["390"] = {
		390,
		"",
		"관우",
		"따뜻하고 아주 만족스러워……",
		""
	},
	["391"] = {
		391,
		"",
		"유비",
		"(눈물) 뭐야 이거…… 익숙한 맛인데……",
		""
	},
	["392"] = {
		392,
		"",
		"유비",
		"……왠지 잊어버렸던 것 같은, 뭔가……",
		""
	},
	["393"] = {
		393,
		"",
		"유비",
		"정말 신성한 요리구나……",
		""
	},
	["394"] = {
		394,
		"",
		"관우",
		"(울면서) 우리 친구 하자……",
		""
	},
	["395"] = {
		395,
		"",
		"장비",
		"(울면서) 응, 잘 부탁해……이런 느낌이라니……좋다……",
		""
	},
	["396"] = {
		396,
		"",
		"",
		"이것이 나중에 학원의 7대 괴담 중 하나가 된 '소냐의 동파육 정식'이다.",
		""
	},
	["397"] = {
		397,
		"",
		"",
		"이 음식을 기다리는 시간과 변화를 통해, 그녀가 유비와 관우에게 전했다,",
		""
	},
	["398"] = {
		398,
		"",
		"",
		"맛있는 음식에 대한 자신의 사랑, 진정한 친구와 요리의 훌륭함을 나누고 싶은 심정이며,",
		""
	},
	["399"] = {
		399,
		"",
		"",
		"요리를 먹어본 유비와 관우는 장비가 고집하는 그 마음이 충분히 이해했다.",
		""
	},
	["400"] = {
		400,
		"",
		"",
		"…만족해 하는 유비과 관우의 모습을 보고, 장비는 친구의 소중함을 느꼈다.",
		""
	},
	["401"] = {
		401,
		"",
		"",
		"그녀의 마음도, 조금씩 움직이기 시작하고 있었다……",
		""
	},
	["402"] = {
		402,
		"장비의 부엌",
		"선도위원A",
		"하……하…… 좀 쉬자……",
		""
	},
	["403"] = {
		403,
		"",
		"선도위원B",
		"응……",
		""
	},
	["404"] = {
		404,
		"",
		"선도위원B",
		"장비 사장님~ 오늘의 추천 메뉴는 뭔가요?~",
		""
	},
	["405"] = {
		405,
		"",
		"장비",
		"이거~!",
		""
	},
	["406"] = {
		406,
		"",
		"장비",
		"오늘의 신메뉴, 닭꼬치 소스 야키소바",
		""
	},
	["407"] = {
		407,
		"",
		"장비",
		"따로 먹어도, 비벼 먹어도 다 맛있지!",
		""
	},
	["408"] = {
		408,
		"",
		"선도위원A",
		"그걸로 할게~! 장비의 신메뉴는 당연히 맛있을테니까~",
		""
	},
	["409"] = {
		409,
		"",
		"선도위원B",
		"응응 나도~",
		""
	},
	["410"] = {
		410,
		"",
		"장비",
		"알겠어~!",
		""
	},
	["411"] = {
		411,
		"",
		"장비",
		"거기 너, 뭐 먹을래?",
		""
	},
	["412"] = {
		412,
		"",
		"감염된 학생",
		"아!!!",
		""
	},
	["413"] = {
		413,
		"",
		"선도위원B",
		"점장님! 쟤네 처음 여기에......",
		""
	},
	["414"] = {
		414,
		"",
		"장비",
		"알았어, 늘 먹던대로!",
		""
	},
	["415"] = {
		415,
		"",
		"관우",
		"왜그래, 또 걔네야?",
		""
	},
	["416"] = {
		416,
		"",
		"감염된 학생",
		"…",
		""
	},
	["417"] = {
		417,
		"",
		"감염된 학생",
		"아아아아. 아아……킁킁",
		""
	},
	["418"] = {
		418,
		"",
		"감염된 학생",
		"아아…… 배고파…",
		""
	},
	["419"] = {
		419,
		"",
		"장비",
		"오늘은 신메뉴야, 닭꼬치 소스 야키소바 어때?",
		""
	},
	["420"] = {
		420,
		"",
		"감염된 학생",
		"하나 줘……",
		""
	},
	["421"] = {
		421,
		"",
		"감염된 학생",
		"………… 고마워.",
		""
	},
	["422"] = {
		422,
		"",
		"장비",
		"알겠어~!",
		""
	},
	["423"] = {
		423,
		"",
		"",
		"학원의 제2 식당, 아니 이제는 장비의 식당이라고 해야 하는 곳, 이곳은 완전히 유몽학원의 평화의 공간이 되어 있었다.",
		""
	},
	["424"] = {
		424,
		"",
		"",
		"카오스 증후군이 만연했을 때에도 감염자와 퇴치자는 싸움을 멈추고",
		""
	},
	["425"] = {
		425,
		"",
		"",
		"매일 스페셜 신메뉴를 즐기고 있었다.",
		""
	},
	["426"] = {
		426,
		"",
		"",
		"요리는 입을 통한 영혼의 구원이다.",
		""
	},
	["427"] = {
		427,
		"",
		"",
		"그것은 누구나 느낄 수 있는 치유와 행복이다…… 장비도 이제 그것을 이해했다.",
		""
	},
	["428"] = {
		428,
		"",
		"",
		"아아…… 배고프다",
		""
	},
	["429"] = {
		429,
		"",
		"",
		"장비 사장님, 오늘의 추천 메뉴는?",
		""
	},
	["430"] = {
		430,
		"기묘한 이야기 클럽",
		"가브리엘",
		"……블랙 포레스트에 마술이 존재하는 한…… 나는!! 다시…… 여기로 돌아온다……",
		""
	},
	["431"] = {
		431,
		"",
		"가브리엘",
		"마지막 말을 내뱉고 늑대의 큰 몸이 쓰러졌다……",
		""
	},
	["432"] = {
		432,
		"",
		"가브리엘",
		"……저주는 풀리고, 햇살이 다시 한 번 숲으로……",
		""
	},
	["433"] = {
		433,
		"",
		"가브리엘",
		"... 그리고 그 빛은 혼수상태인 빨간 모자를 깨운다... 끝..",
		""
	},
	["434"] = {
		434,
		"",
		"후배A&후배B",
		"좋아!! 드디어 끝났어!!",
		""
	},
	["435"] = {
		435,
		"",
		"가브리엘",
		"자, 경험치와 보상은 뒤로하고 오늘의 모험 이야기는 여기까지....",
		""
	},
	["436"] = {
		436,
		"",
		"후배C",
		"웅……",
		""
	},
	["437"] = {
		437,
		"",
		"가브리엘",
		"왜?",
		""
	},
	["438"] = {
		438,
		"",
		"가브리엘",
		"무슨 문제나 이상한 게 있으면 내가 보완할게.",
		""
	},
	["439"] = {
		439,
		"",
		"후배C",
		"……좀 너무 쉬운 느낌이 듭니다.",
		""
	},
	["440"] = {
		440,
		"",
		"후배C",
		"마지막 적으로 늑대는 뭔가 별로랄까 뭔가 허전한 느낌이 들지 않나요?",
		""
	},
	["441"] = {
		441,
		"",
		"후배A",
		"저도 그렇게 생각해요, 뭔가가 부족하달까......",
		""
	},
	["442"] = {
		442,
		"",
		"후배B",
		"이야기는…… 정말 여기서 끝나버리나요?",
		""
	},
	["443"] = {
		443,
		"",
		"가브리엘",
		"음… 그렇군. 진정한 도전 같은 걸 원하는 거지?",
		""
	},
	["444"] = {
		444,
		"",
		"가브리엘",
		"학원의 7대 괴담 중 가장 미스테리한 것, 알고 있지?",
		""
	},
	["445"] = {
		445,
		"",
		"후배C",
		"학원 밖 출입금지 구역 --",
		""
	},
	["446"] = {
		446,
		"",
		"가브리엘",
		"……그래, 내가 지금부터 이야기하는 것은 드라큘라 성의 전설……",
		""
	},
	["447"] = {
		447,
		"",
		"후배A&후배B",
		"오오……",
		""
	},
	["448"] = {
		448,
		"성의 전설",
		"가브리엘",
		"드라큘라 성에 살고 있는 것은 피부가 땅에 늘어져 버릴 정도로 늙은 뱀파이어였습니다.",
		""
	},
	["449"] = {
		449,
		"",
		"가브리엘",
		"박쥐가 날아오면 숨을 죽여야해! 이것이 우리가 살아남을 유일한 수단입니다……",
		""
	},
	["450"] = {
		450,
		"",
		"가브리엘",
		"성 안에는 연금실, 도서관.\n심지어 '피 저장고'도 있는 것 같아! 그 속은 피투성이고……",
		""
	},
	["451"] = {
		451,
		"",
		"가브리엘",
		"성의 주인은 수백 년을 계속 잔다고 합니다.\n......어때?",
		""
	},
	["452"] = {
		452,
		"",
		"가브리엘",
		"주인님이 깨신 것 같은데…… 무슨 착오라도 있었던 걸까……",
		""
	},
	["453"] = {
		453,
		"",
		"",
		"전설에서는… 노인 뱀파이어가 성에 살고 있었습니다.",
		""
	},
	["454"] = {
		454,
		"",
		"",
		"그녀의 기원은 가장 어두운 과거로 거슬러 올라갈 수 있습니다. 그녀의 피부가 땅으로 자라기 전까지",
		""
	},
	["455"] = {
		455,
		"",
		"드라큘라",
		"아……………………",
		""
	},
	["456"] = {
		456,
		"",
		"드라큘라",
		"좋은 아침… 헤헤~",
		""
	},
	["457"] = {
		457,
		"",
		"드라큘라",
		"푹신푹신~ 잘 잤어~ .... 푹신푹신~",
		""
	},
	["458"] = {
		458,
		"",
		"다크 몬스터",
		"에에……",
		""
	},
	["459"] = {
		459,
		"",
		"드라큘라",
		"…흠?",
		""
	},
	["460"] = {
		460,
		"",
		"다크 몬스터",
		"아아!!",
		""
	},
	["461"] = {
		461,
		"",
		"다크 몬스터",
		"(도망쳐~)",
		""
	},
	["462"] = {
		462,
		"",
		"드라큘라",
		"(졸린눈) ……",
		""
	},
	["463"] = {
		463,
		"",
		"드라큘라",
		"음.. 아무래도 이번에는 너무 오래 잠들었나보네.",
		""
	},
	["464"] = {
		464,
		"",
		"드라큘라",
		"이 성은 주인인 나조차도 잊어 버리는 것 같아. 나는……?",
		""
	},
	["465"] = {
		465,
		"",
		"드라큘라",
		"…………",
		""
	},
	["466"] = {
		466,
		"",
		"드라큘라",
		"어라? 나는 도대체?",
		""
	},
	["467"] = {
		467,
		"",
		"드라큘라",
		"당황하면 안 돼, 당황하면 안 돼, 한번 더...",
		""
	},
	["468"] = {
		468,
		"",
		"드라큘라",
		"…",
		""
	},
	["469"] = {
		469,
		"",
		"드라큘라",
		"아무래도 이번에는 잠이 너무 와서,",
		""
	},
	["470"] = {
		470,
		"",
		"드라큘라",
		"이 성은 주인인 나조차도 잊어 버리는 것 같아. 나는……?",
		""
	},
	["471"] = {
		471,
		"",
		"드라큘라",
		"………",
		""
	},
	["472"] = {
		472,
		"",
		"드라큘라",
		"잠깐만!? 내 기억! 난 대체 누구야!!",
		""
	},
	["473"] = {
		473,
		"",
		"가브리엘",
		"성의 긴 고요함을 깨고 비명이 밤하늘에 울려 퍼졌다.",
		""
	},
	["474"] = {
		474,
		"",
		"가브리엘",
		"성의 주인이 깨어났다…",
		""
	},
	["475"] = {
		475,
		"",
		"가브리엘",
		"이번에 그녀는 어떤 재앙과 공포를 불러올까?",
		""
	},
	["476"] = {
		476,
		"",
		"후배들",
		"(작게 놀라는 목소리) 오……",
		""
	},
	["477"] = {
		477,
		"박쥐",
		"박쥐 사역마 A&B",
		"…",
		""
	},
	["478"] = {
		478,
		"",
		"드라큘라",
		"아, 귀찮은 애들만 잔뜩이네……",
		""
	},
	["479"] = {
		479,
		"",
		"박쥐 사역마 A",
		"…우리와 싸우고 싶습니까? 만약 그것이 당신들의 소원이였다면……",
		""
	},
	["480"] = {
		480,
		"",
		"박쥐 사역마 A",
		"……주인님?",
		""
	},
	["481"] = {
		481,
		"",
		"드라큘라",
		"주, 주인님?",
		""
	},
	["482"] = {
		482,
		"",
		"박쥐 사역마 B",
		"이 성의 모든 것은 당신의 노예이며,",
		""
	},
	["483"] = {
		483,
		"",
		"박쥐 사역마 B",
		"당신의 힘과 의지의 연장입니다.",
		""
	},
	["484"] = {
		484,
		"",
		"드라큘라",
		"허, 그랬던가....?",
		""
	},
	["485"] = {
		485,
		"",
		"드라큘라",
		"하지만 조금 전에 분명히 적대적이었는데...",
		""
	},
	["486"] = {
		486,
		"",
		"박쥐 사역마 B",
		"그 순간, 우리는 저항 할 수 없을 정도의 공격본능에 사로잡혔지만,",
		""
	},
	["487"] = {
		487,
		"",
		"박쥐 사역마 B",
		"그것 또한 당신의 명령입니다.",
		""
	},
	["488"] = {
		488,
		"",
		"드라큘라",
		"(분명히 아까는 나를 '적'으로 본 것 같은데……)",
		""
	},
	["489"] = {
		489,
		"",
		"박쥐 사역마 A&B",
		"(위협) 샤--!!",
		""
	},
	["490"] = {
		490,
		"",
		"드라큘라",
		"그만해!",
		""
	},
	["491"] = {
		491,
		"",
		"드라큘라",
		"(말로 명령 안해도 되는거야? 음……)",
		""
	},
	["492"] = {
		492,
		"",
		"드라큘라",
		"이것도…… 의외로 불편한데?",
		""
	},
	["493"] = {
		493,
		"",
		"박쥐 사역마 B",
		"응",
		""
	},
	["494"] = {
		494,
		"",
		"드라큘라",
		"뭐, 괜찮겠지. 어쨋든... 겨우 말이 통하는 상대가 생겼어.",
		""
	},
	["495"] = {
		495,
		"",
		"드라큘라",
		"도대체 무슨 일인지 알려주면 안될까?",
		""
	},
	["496"] = {
		496,
		"",
		"박쥐 사역마 A",
		"우리는 부름에 깨어났습니다.",
		""
	},
	["497"] = {
		497,
		"",
		"박쥐 사역마 B",
		"당신께서 되살아나신 것과 동시에.",
		""
	},
	["498"] = {
		498,
		"",
		"박쥐 사역마 B",
		"하지만 우리는……",
		""
	},
	["499"] = {
		499,
		"",
		"박쥐 사역마 A",
		"당황함 망설임을 느꼈고",
		""
	},
	["500"] = {
		500,
		"",
		"박쥐 사역마 B",
		"마치, 무언가를 잃어 버린 것처럼.",
		""
	},
	["501"] = {
		501,
		"",
		"드라큘라",
		"곤란하네, 너희들도 기억상실이야?",
		""
	},
	["502"] = {
		502,
		"",
		"드라큘라",
		"역시 믿을 사람은 나 뿐인가……",
		""
	},
	["503"] = {
		503,
		"",
		"드라큘라",
		"(이 장소를 탐색해서 책을 모아와!)",
		""
	},
	["504"] = {
		504,
		"",
		"드라큘라",
		"이 성에 잠든 기억을, 봐야겠어...",
		""
	},
	["505"] = {
		505,
		"뱀파이어의 딜레마",
		"드라큘라",
		"흠……",
		""
	},
	["506"] = {
		506,
		"",
		"드라큘라",
		"이건 다 봤어, 다음 책",
		""
	},
	["507"] = {
		507,
		"",
		"박쥐 사역마 B",
		"다음 책은 없습니다, 주인님.",
		""
	},
	["508"] = {
		508,
		"",
		"박쥐 사역마 A",
		"장서실에 있던 서적과 기록은 지금의 책이 마지막입니다.",
		""
	},
	["509"] = {
		509,
		"",
		"드라",
		"그래……",
		""
	},
	["510"] = {
		510,
		"",
		"드라큘라",
		"지금 파악 된 건 이 정도네……",
		""
	},
	["511"] = {
		511,
		"",
		"",
		"1. 이름은 드라큘라, 훌륭한 이름이야.",
		""
	},
	["512"] = {
		512,
		"",
		"",
		"2. 고귀하고 위엄이 있으며 태양이나 무기, 심지어 십자가도 두려워하지 않는 뱀파이어.",
		""
	},
	["513"] = {
		513,
		"",
		"",
		"3. 지옥의 불꽃으로 만들어진 거대한 바위로 지어져 차원의 틈에 존재하는 악마의 성……",
		""
	},
	["514"] = {
		514,
		"",
		"",
		"……드라큘라의 자랑",
		""
	},
	["515"] = {
		515,
		"",
		"",
		"4. …",
		""
	},
	["516"] = {
		516,
		"",
		"드라큘라",
		"……남은 건 쓸모없는 정보뿐이잖아.",
		""
	},
	["517"] = {
		517,
		"",
		"드라큘라",
		"지식, 전설, 마법과 기술도 있는데…… 진실만이 없구나.",
		""
	},
	["518"] = {
		518,
		"",
		"드라큘라",
		"지금의 나에게는 아무런 도움이 되지 않아.",
		""
	},
	["519"] = {
		519,
		"",
		"박쥐 사역마 A",
		"주인님, 저장고의 피의 양이 슬슬……",
		""
	},
	["520"] = {
		520,
		"",
		"드라큘라",
		"…… 알았어.",
		""
	},
	["521"] = {
		521,
		"",
		"박쥐 사역마 B",
		"드라큘라님, 제…… 피를 빨아주세요!",
		""
	},
	["522"] = {
		522,
		"",
		"드라큘라",
		"너희들은 내 피의 노예야, 알지?",
		""
	},
	["523"] = {
		523,
		"",
		"드라큘라",
		"혈마법의 하나라고.",
		""
	},
	["524"] = {
		524,
		"",
		"드라큘라",
		"그렇다면 그것은 내 피를 빨아먹고 있는 것과 같은 것이 아닐까?",
		""
	},
	["525"] = {
		525,
		"",
		"박쥐 사역마 B",
		"하지만, 이 피를 드라큘라님께 돌려보내면, 조금 보탬이 될까하고.",
		""
	},
	["526"] = {
		526,
		"",
		"박쥐 사역마 B",
		"비록 제가 죽는다고 해도 상관없습니다..",
		""
	},
	["527"] = {
		527,
		"",
		"드라큘라",
		"!?",
		""
	},
	["528"] = {
		528,
		"",
		"드라큘라",
		"……",
		""
	},
	["529"] = {
		529,
		"",
		"박쥐 사역마 B",
		"히익!!",
		""
	},
	["530"] = {
		530,
		"",
		"드라큘라",
		"…… 줘. 기억할게.",
		""
	},
	["531"] = {
		531,
		"",
		"드라큘라",
		"너희들은 내 피의 노예야, 나의 연신…… 나의 것.",
		""
	},
	["532"] = {
		532,
		"",
		"드라큘라",
		"사라져도 괜찮다는 등 그런 말 다시는 하지 말자……",
		""
	},
	["533"] = {
		533,
		"",
		"드라큘라",
		"...내가 결정할 일이야, 알겠지?",
		""
	},
	["534"] = {
		534,
		"",
		"박쥐 사역마 A&B",
		"네.",
		""
	},
	["535"] = {
		535,
		"",
		"박쥐 사역마 A",
		"드라큘라님, 피 소비가……",
		""
	},
	["536"] = {
		536,
		"",
		"드라큘라",
		"방법을 찾았어. 나는…… 일단 아까 이야기는 취소하지.",
		""
	},
	["537"] = {
		537,
		"",
		"박쥐 사역마 A",
		"주인님?",
		""
	},
	["538"] = {
		538,
		"",
		"드라큘라",
		"이 지식, 전설, 마법과 기술은……",
		""
	},
	["539"] = {
		539,
		"",
		"드라큘라",
		"역시 쓸모가 있군.",
		""
	},
	["540"] = {
		540,
		"어둠의 포위전",
		"",
		"드라큘라의 성은 차원이 좁은 악마의 성이다.",
		""
	},
	["541"] = {
		541,
		"",
		"",
		"오래된 의식을 따르면 문이 열리고 드라큘라는 어디든지 갈 수 있다.",
		""
	},
	["542"] = {
		542,
		"",
		"",
		"그리고 이번 의식은 드라큘라의 성을……",
		""
	},
	["543"] = {
		543,
		"",
		"드라큘라",
		"보고 해.",
		""
	},
	["544"] = {
		544,
		"",
		"박쥐 사역마 A",
		"마력 농도 평균이하, 룬의 소멸을 확인, 새로운 마법 반응은 없는 모양.",
		""
	},
	["545"] = {
		545,
		"",
		"박쥐 사역마 A",
		"전송의식이 완료되었습니다, 주인님.",
		""
	},
	["546"] = {
		546,
		"",
		"박쥐 사역마 B",
		"성 밖은 관측 가능한 상태라고 되어있습니다. 현실세계로 돌아갈 수 있을 것입니다.",
		""
	},
	["547"] = {
		547,
		"",
		"박쥐 사역마 B",
		"주인님, 크고 훌륭한 도시가 보입니다……",
		""
	},
	["548"] = {
		548,
		"",
		"드라큘라",
		"그럼, 새로운 환경을 확인해 볼까?",
		""
	},
	["549"] = {
		549,
		"",
		"박쥐 사역마 A&B",
		"네!",
		""
	},
	["550"] = {
		550,
		"",
		"야간 순찰C",
		"뭐야, 뭐야 이 거대한 성은……",
		""
	},
	["551"] = {
		551,
		"",
		"야간 순찰B",
		"큰, 큰일이야!",
		""
	},
	["552"] = {
		552,
		"",
		"야간 순찰C",
		"즉시 경보를 울려, 학원이 침입당했어!!",
		""
	},
	["553"] = {
		553,
		"",
		"드라큘라",
		"나는 고귀한 뱀파이어 -- 드라큘라",
		""
	},
	["554"] = {
		554,
		"",
		"드라큘라",
		"이 하등 생물들아! 피를 바쳐라!",
		""
	},
	["555"] = {
		555,
		"빛과 어둠-상",
		"드라큘라",
		"하하하하하하",
		""
	},
	["556"] = {
		556,
		"",
		"드라큘라",
		"빨아라! 나를 위해 신선한 피의 잔치를 시작해라!",
		""
	},
	["557"] = {
		557,
		"",
		"드라큘라",
		"응?",
		""
	},
	["558"] = {
		558,
		"",
		"드라큘라",
		"아아아!!",
		""
	},
	["559"] = {
		559,
		"",
		"",
		"드라큘라가 날뛰고 있을때, 빛나는 한 사람의 모습이 나타났다.",
		""
	},
	["560"] = {
		560,
		"",
		"드라큘라",
		"(고통) 그 빛, 날 따갑게 했어…… 잠깐?",
		""
	},
	["561"] = {
		561,
		"",
		"드라큘라",
		"이 타는 듯한 아픔, 겪은 적이 있는 거 같아…",
		""
	},
	["562"] = {
		562,
		"",
		"드라큘라",
		"이 힘은 과거에 몇번이고 나를 멸망시키려고 했었는데……?",
		""
	},
	["563"] = {
		563,
		"",
		"드라큘라",
		"『성광』……『천사』……!",
		""
	},
	["564"] = {
		564,
		"",
		"드라큘라",
		"생각났다……!",
		""
	},
	["565"] = {
		565,
		"",
		"드라큘라",
		"아무래도 이 왕국을 너무 깔봤네…… 덤벼!",
		""
	},
	["566"] = {
		566,
		"빛과 어둠-하",
		"드라큘라",
		"으으으, 우아...",
		""
	},
	["567"] = {
		567,
		"",
		"드라큘라",
		"이 고통, 전에도 어디선가……익숙한……",
		""
	},
	["568"] = {
		568,
		"",
		"가브리엘",
		"네, 이 정도면 더 이상 싸워도 의미 없을 거 같은데.",
		""
	},
	["569"] = {
		569,
		"",
		"가브리엘",
		"그런데 이 마법, 아주 뛰어나네…… 성광이라고?",
		""
	},
	["570"] = {
		570,
		"",
		"드라큘라",
		"이 힘, 성광은…… 어둠은 절대 저항할 수 없는,",
		""
	},
	["571"] = {
		571,
		"",
		"드라큘라",
		"이 나를 쓰러뜨리기 위해서만 존재하는 것 같은 힘",
		""
	},
	["572"] = {
		572,
		"",
		"드라큘라",
		"우리…… 예전에 싸운 적이 있는 것 같은데.",
		""
	},
	["573"] = {
		573,
		"",
		"가브리엘",
		"뭐, 그런 적이 있을지도……",
		""
	},
	["574"] = {
		574,
		"",
		"가브리엘",
		"근데 어쩌겠어, 난 전혀 기억이 안 나는데, 이 일들이 중요하지도 않고…… 응?",
		""
	},
	["575"] = {
		575,
		"",
		"가브리엘",
		"있잖아, 먼 곳에서 온 뱀파이어, 내가 제안 하나 할게.",
		""
	},
	["576"] = {
		576,
		"",
		"드라큘라",
		"계속 얘기해, 기묘한 왕국의 수호자……",
		""
	},
	["577"] = {
		577,
		"",
		"가브리엘",
		"\"유몽학원 신문부 부장\"이야.",
		""
	},
	["578"] = {
		578,
		"",
		"드라큘라",
		"학원…… 부장……? 이상한 장소와 이상한 직함……",
		""
	},
	["579"] = {
		579,
		"",
		"가브리엘",
		"이런 것들은 중요하지 않아, 들어봐. 제안이 있어!",
		""
	},
	["580"] = {
		580,
		"",
		"가브리엘",
		"만약 우리가 정말 인연이 있는 관계라면,",
		""
	},
	["581"] = {
		581,
		"",
		"가브리엘",
		"……서로 도울 수 있을지도 모르지?",
		""
	},
	["582"] = {
		582,
		"",
		"드라큘라",
		"……서로를 이용하는 게 아니라?",
		""
	},
	["583"] = {
		583,
		"",
		"가브리엘",
		"뭐, 어찌 됐든. 이런 싸움과 충돌도 실은 불필요한 거잖아?",
		""
	},
	["584"] = {
		584,
		"",
		"가브리엘",
		"피를 마시고 싶다면, 학원의 연금부가 합성한 대체물이 있어.",
		""
	},
	["585"] = {
		585,
		"",
		"드라큘라",
		"합성물? 대체품?",
		""
	},
	["586"] = {
		586,
		"",
		"드라큘라",
		"듣고 있으니 말해 봐……",
		""
	},
	["587"] = {
		587,
		"나이트메어-상",
		"가브리엘",
		"해가 뜨자 이 소란도 빠르게 가라앉고, 학생들도 점점 잊어버렸다.",
		""
	},
	["588"] = {
		588,
		"",
		"가브리엘",
		"학원 밖의 으스스한 성도 점차 일상의 풍경이 되어갔습니다.",
		""
	},
	["589"] = {
		589,
		"",
		"후배B",
		"예, 그게 다에요? 그다지 이야기 같지 않은 결말이네요……",
		""
	},
	["590"] = {
		590,
		"",
		"가브리엘",
		"흐흐, 결말……?",
		""
	},
	["591"] = {
		591,
		"",
		"후배A",
		"박쥐 사역마들 귀엽네요~",
		""
	},
	["592"] = {
		592,
		"",
		"후배C",
		"이걸로 끝? 믿을 수 없다구요~",
		""
	},
	["593"] = {
		593,
		"",
		"후배C",
		"그녀는 지금도 어둠 속에 숨어 뭔가를 꾸미고 있는 게 틀림없어……",
		""
	},
	["594"] = {
		594,
		"",
		"후배B",
		"봐, 박쥐!",
		""
	},
	["595"] = {
		595,
		"",
		"후배C",
		"아아아아아아!!",
		""
	},
	["596"] = {
		596,
		"",
		"후배A&B",
		"하하하하하하하!!",
		""
	},
	["597"] = {
		597,
		"",
		"가브리엘",
		"슬슬…… 한밤중이 되어버렸어. 오늘의 호러 나이트는 여기까지.",
		""
	},
	["598"] = {
		598,
		"",
		"가브리엘",
		"모두 치우고 돌아갑시다.",
		""
	},
	["599"] = {
		599,
		"",
		"후배C",
		"네~",
		""
	},
	["600"] = {
		600,
		"",
		"후배B",
		"다음 모험의 밤은 언제일까~?",
		""
	},
	["601"] = {
		601,
		"",
		"후배A",
		"나는 아무때나 괜찮아~",
		""
	},
	["602"] = {
		602,
		"",
		"가브리엘",
		"지금 결정할 순 없어 상황을 보고……",
		""
	},
	["603"] = {
		603,
		"",
		"",
		"갑자기 사무실 문이 열렸고 그곳에는 검은 실루엣이 서있었다!",
		""
	},
	["604"] = {
		604,
		"나이트메어-하",
		"후배A&B",
		"배, 뱀파이 ..",
		""
	},
	["605"] = {
		605,
		"",
		"드라큘라",
		"어라 아직도 보드게임 하고 있는거야?",
		""
	},
	["606"] = {
		606,
		"",
		"가브리엘",
		"모험 이야기, 호러 나이트야!",
		""
	},
	["607"] = {
		607,
		"",
		"가브리엘",
		"밤에 몰입도가 좋아서...",
		""
	},
	["608"] = {
		608,
		"",
		"후배A&B",
		"서.. 선배 안녕하세요…",
		""
	},
	["609"] = {
		609,
		"",
		"드라큘라",
		"상관없어, 이런 애들 장난 같은거…",
		""
	},
	["610"] = {
		610,
		"",
		"가브리엘",
		"당신이야말로 엄청 늦게 왔네요.",
		""
	},
	["611"] = {
		611,
		"",
		"가브리엘",
		"우리는 막 가려던 참이었는데 곧 문을 잠글 거야.",
		""
	},
	["612"] = {
		612,
		"",
		"드라큘라",
		"도서실에서 연금술 공책을 찾았거든. 그래서 비교해 보려고 가져왔어.",
		""
	},
	["613"] = {
		613,
		"",
		"드라큘라",
		"도서관이 아니라면, 잠시 여기에 놓아둘게.",
		""
	},
	["614"] = {
		614,
		"",
		"가브리엘",
		"아…… 참, III형 연금 혈장의 효과는 어땠어?",
		""
	},
	["615"] = {
		615,
		"",
		"드라큘라",
		"글쎄…… 나쁘지 않아.",
		""
	},
	["616"] = {
		616,
		"",
		"드라큘라",
		"혈장 그런 종류라면, 뭐든지 좋아.",
		""
	},
	["617"] = {
		617,
		"",
		"드라큘라",
		"연금부 후배들이 내 레시피를 기억해줬으면 해.",
		""
	},
	["618"] = {
		618,
		"",
		"가브리엘",
		"역시, 진짜 피랑은 비교할 수 없는 걸까……",
		""
	},
	["619"] = {
		619,
		"",
		"드라큘라",
		"꼭 그렇지도 않아",
		""
	},
	["620"] = {
		620,
		"",
		"드라큘라",
		"그냥 녹차 맛을 느껴보고 싶어서.",
		""
	},
	["621"] = {
		621,
		"",
		"가브리엘",
		"그래, 그럼 전달해 줄게.",
		""
	},
	["622"] = {
		622,
		"",
		"드라큘라",
		"오늘 밤 이야기는 뭐였어?\n……어, 또 이 캐릭터야?",
		""
	},
	["623"] = {
		623,
		"",
		"가브리엘",
		"무슨 상관이야, \n날 못 이겼는데.",
		""
	},
	["624"] = {
		624,
		"",
		"드라큘라",
		"성광으로 날 찍어 누른 게 전부인데, 재밌어?",
		""
	},
	["625"] = {
		625,
		"",
		"가브리엘",
		"이것이 운명의 장난!\n 안 쓰면 바보지!",
		""
	},
	["626"] = {
		626,
		"",
		"드라큘라",
		"……난 서적들을 정리할 테니까, 너희는 먼저 가.",
		""
	},
	["627"] = {
		627,
		"",
		"가브리엘",
		"자 그럼, 가자?",
		""
	},
	["628"] = {
		628,
		"",
		"후배C",
		"방금 했던 이야기, 실화였구나~",
		""
	},
	["629"] = {
		629,
		"",
		"후배B",
		"빛과 어둠이란…… 후후……",
		""
	},
	["630"] = {
		630,
		"",
		"후배A",
		"선배님~ 멋있어요~~~",
		""
	},
	["631"] = {
		631,
		"",
		"가브리엘",
		"쉿……",
		""
	},
	["632"] = {
		632,
		"난, 드라큘라야.",
		"드라큘라",
		"시끄러워…… 하등 생물들로 가득하군……",
		""
	},
	["633"] = {
		633,
		"",
		"드라큘라",
		"근데……",
		""
	},
	["634"] = {
		634,
		"",
		"드라큘라",
		"시끄럽긴 하지만, 성에 오래 지내다 보니까",
		""
	},
	["635"] = {
		635,
		"",
		"드라큘라",
		"가끔은 이런 기분전환도 필요하다고--",
		""
	},
	["636"] = {
		636,
		"",
		"드라큘라",
		"！？",
		""
	},
	["637"] = {
		637,
		"",
		"",
		"갑자기 사람들의 비명소리가 들려왔다.",
		""
	},
	["638"] = {
		638,
		"",
		"선도위원",
		"비켜!",
		""
	},
	["639"] = {
		639,
		"",
		"후배",
		"도와줘!!!!",
		""
	},
	["640"] = {
		640,
		"",
		"감염된 후배",
		"아아아아아아……",
		""
	},
	["641"] = {
		641,
		"",
		"드라큘라",
		"(이빨을 드러내고 위협하는) 하악!",
		""
	},
	["642"] = {
		642,
		"",
		"드라큘라",
		"손대기는 싫지만, 학원이 망가지면 귀찮으니까……",
		""
	},
	["643"] = {
		643,
		"",
		"드라큘라",
		"그런 짓을 하면 소중한 식량이 없어질 거야.",
		""
	},
	["644"] = {
		644,
		"",
		"선도위원",
		"감사합니다, 드라큘라 선배님!",
		""
	},
	["645"] = {
		645,
		"",
		"드라큘라",
		"여기서 머뭇거릴 시간이 없다, 나머지는 너희에게 맡길게.",
		""
	},
	["646"] = {
		646,
		"",
		"선도위원",
		"네!",
		""
	},
	["647"] = {
		647,
		"",
		"드라큘라",
		"후…… 식량 확보하는 김에 하등 생물들을 돕는 것도 재미지 뭐~!",
		""
	},
	["648"] = {
		648,
		"영원한 악몽",
		"",
		"누구야!!",
		""
	},
	["649"] = {
		649,
		"",
		"",
		"우아!!",
		""
	},
	["650"] = {
		650,
		"",
		"",
		"누구, 누구지……",
		""
	},
	["651"] = {
		651,
		"",
		"",
		"너는……?",
		""
	},
	["652"] = {
		652,
		"",
		"",
		"설마…… 왜 네가?",
		""
	},
	["653"] = {
		653,
		"",
		"",
		"왜, 나를 배신했어……?",
		""
	},
	["654"] = {
		654,
		"",
		"위연",
		"도와줘!! 도와줘!!",
		""
	},
	["655"] = {
		655,
		"",
		"화타",
		"위연, 위연 학생~",
		""
	},
	["656"] = {
		656,
		"",
		"위연",
		"도와줘! 도와줘!!",
		""
	},
	["657"] = {
		657,
		"",
		"화타",
		"나 여기 있어요!",
		""
	},
	["658"] = {
		658,
		"",
		"화타",
		"위연씨! 괜찮아, 이제 괜찮으니까……",
		""
	},
	["659"] = {
		659,
		"",
		"위연",
		"도와줘, 도와줘……",
		""
	},
	["660"] = {
		660,
		"",
		"위연",
		"하…… 하아…… 선배……",
		""
	},
	["661"] = {
		661,
		"",
		"화타",
		"그냥 꿈일 뿐이야…",
		""
	},
	["662"] = {
		662,
		"",
		"위연",
		"그 사람이, 뒤에서……",
		""
	},
	["663"] = {
		663,
		"",
		"위연",
		"아아!! 아야!!",
		""
	},
	["664"] = {
		664,
		"",
		"화타",
		"위연, 위연! 괜찮아!!",
		""
	},
	["665"] = {
		665,
		"",
		"화타",
		"괜찮아……",
		""
	},
	["666"] = {
		666,
		"",
		"",
		"지금까지는 겪어보지 못한 손발의 통증이 위연을 괴롭혔다. 그녀는 몸을 웅크리고, 계속 떨고 있었다.",
		""
	},
	["667"] = {
		667,
		"",
		"",
		"화타의 의술로도 소용이 없었고 그녀는 그저 위연을 안고 지켜볼 수 밖에 없었다.",
		""
	},
	["668"] = {
		668,
		"",
		"",
		"무수한 밤이 지나고 마침내 위연은 이름 없는 악몽에서 깨어났다.",
		""
	},
	["669"] = {
		669,
		"",
		"",
		"그날은 날이 밝을 때까지 알 수 없는 공포와 통증을 참고 있었다.",
		""
	},
	["670"] = {
		670,
		"수술",
		"",
		"유몽학원에 온 이후 오랜 악몽과 통증과 발작이 계속되고 있었다.",
		""
	},
	["671"] = {
		671,
		"",
		"",
		"위연은 보건실에 계속 있게 되었다. 화타가 정성스럽게 간호하고 있다.",
		""
	},
	["672"] = {
		672,
		"",
		"",
		"위연의 몸과 정신은 나날이",
		""
	},
	["673"] = {
		673,
		"",
		"",
		"쇠약해져 갔다……",
		""
	},
	["674"] = {
		674,
		"",
		"위연",
		"!?",
		""
	},
	["675"] = {
		675,
		"",
		"화타",
		"아, 미안. 등 뒤에 서있으면 안 됐는데…",
		""
	},
	["676"] = {
		676,
		"",
		"위연",
		"선배……",
		""
	},
	["677"] = {
		677,
		"",
		"위연",
		"저야말로… 너무 놀랐네요……",
		""
	},
	["678"] = {
		678,
		"",
		"화타",
		"위연, 힘내……",
		""
	},
	["679"] = {
		679,
		"",
		"화타",
		"나 좋은 소식이 있어~",
		""
	},
	["680"] = {
		680,
		"",
		"위연",
		"……네?",
		""
	},
	["681"] = {
		681,
		"",
		"",
		"나…… 병실……? 선배, 저거…… 화타 선배?…… 어떻게……",
		""
	},
	["682"] = {
		682,
		"",
		"",
		"잘 안 보여, 어째서... 흐릿하게 보이는 거지--",
		""
	},
	["683"] = {
		683,
		"",
		"",
		"아, 마약! 생각난다... 마취 당했지...",
		""
	},
	["684"] = {
		684,
		"",
		"",
		"어제 화타선배가 말했어 --",
		""
	},
	["685"] = {
		685,
		"",
		"화타",
		"위연, 잘 생각해요…… 이 일은 리스크가……",
		""
	},
	["686"] = {
		686,
		"",
		"화타",
		"지금까지 이와 비슷한 사례는 본 적이 없고, 참고할 만한 것은… 정말……",
		""
	},
	["687"] = {
		687,
		"",
		"위연",
		"화타 선배, 저…… 괜찮아요.",
		""
	},
	["688"] = {
		688,
		"",
		"화타",
		"위연……",
		""
	},
	["689"] = {
		689,
		"",
		"위연",
		"기교부 선배들이, 저를 돕기 위해 힘들게 이 팔을 만들어주고……",
		""
	},
	["690"] = {
		690,
		"",
		"위연",
		"저도…… 다들 실망시키고 싶지 않아요……",
		""
	},
	["691"] = {
		691,
		"",
		"위연",
		"화타 선배를 실망시키고 싶지 않아요……",
		""
	},
	["692"] = {
		692,
		"",
		"위연",
		"의수 수술, 받을게요.",
		""
	},
	["693"] = {
		693,
		"",
		"화타",
		"……응",
		""
	},
	["694"] = {
		694,
		"",
		"화타",
		"그럼 나도 열심히 해야지. 위연을 실망시킬 수는 없으니까~",
		""
	},
	["695"] = {
		695,
		"",
		"위연",
		"화타…… 선배……",
		""
	},
	["696"] = {
		696,
		"",
		"",
		"선생님, 환자 의식이 돌아왔어요.",
		""
	},
	["697"] = {
		697,
		"",
		"화타",
		"위연…… 어떠니?",
		""
	},
	["698"] = {
		698,
		"",
		"위연",
		"조금 무서워요……",
		""
	},
	["699"] = {
		699,
		"",
		"화타",
		"계속해도 괜찮을까?",
		""
	},
	["700"] = {
		700,
		"",
		"위연",
		"네…… 힘낼게요.",
		""
	},
	["701"] = {
		701,
		"",
		"위연",
		"선배님, 부탁드립니다……",
		""
	},
	["702"] = {
		702,
		"",
		"화타",
		"그래…… 그럼, 같이 힘 내.",
		""
	},
	["703"] = {
		703,
		"",
		"화타",
		"마취 주입, 환자의 바이탈 사인 주의, 무균 조작 준비……",
		""
	},
	["704"] = {
		704,
		"",
		"화타",
		"그럼 수술 시작하겠습니다.",
		""
	},
	["705"] = {
		705,
		"",
		"",
		"…",
		""
	},
	["706"] = {
		706,
		"",
		"",
		"이 느낌…… 뭐야? 엄청 차갑다……",
		""
	},
	["707"] = {
		707,
		"",
		"",
		"아파요!",
		""
	},
	["708"] = {
		708,
		"",
		"위연",
		"!?",
		""
	},
	["709"] = {
		709,
		"",
		"위연",
		"아파!!!!!!!!",
		""
	},
	["710"] = {
		710,
		"",
		"？？？",
		"결합 실패…… 신경 신호 이상!",
		""
	},
	["711"] = {
		711,
		"",
		"？？？",
		"환자에게 중증 거부반응 있음!!",
		""
	},
	["712"] = {
		712,
		"",
		"화타",
		"신경을 절단하고 먼저 생명을 유지해.",
		""
	},
	["713"] = {
		713,
		"",
		"？？？",
		"혈압 저하! 내출혈 현상 다수 발견!",
		""
	},
	["714"] = {
		714,
		"",
		"위연",
		"으아!!!",
		""
	},
	["715"] = {
		715,
		"",
		"화타",
		"위연? 위연??",
		""
	},
	["716"] = {
		716,
		"",
		"화타",
		"위연!!!",
		""
	},
	["717"] = {
		717,
		"그녀의 이름은, 제갈량",
		"",
		"수술 3일 후.",
		""
	},
	["718"] = {
		718,
		"",
		"",
		"위연은 삼일 동안 한마디도 하지 않은 채 어둠 속에 앉아 있었다.",
		""
	},
	["719"] = {
		719,
		"",
		"",
		"의사나 간호사의 정성어린 간병에도 그저 멍하니 하라는 대로만 할 뿐이다.",
		""
	},
	["720"] = {
		720,
		"",
		"",
		"그녀의 눈은 천장을 바라보고 있었고, 그 무엇에도 반응하지 않게 되었다.",
		""
	},
	["721"] = {
		721,
		"",
		"위연",
		"！？",
		""
	},
	["722"] = {
		722,
		"",
		"？？？",
		"응…… 심한 트라우마 반응이다……",
		""
	},
	["723"] = {
		723,
		"",
		"？？？",
		"화타의 말대로라면....",
		""
	},
	["724"] = {
		724,
		"",
		"？？？",
		"위연, 좋은 아침~",
		""
	},
	["725"] = {
		725,
		"",
		"제갈량",
		"나는 제갈량, 기교부의 명예고문이다. 그……",
		""
	},
	["726"] = {
		726,
		"",
		"제갈량",
		"그 의수는 내가 만든 건데, 그…… 실패작……",
		""
	},
	["727"] = {
		727,
		"",
		"위연",
		"…",
		""
	},
	["728"] = {
		728,
		"",
		"제갈량",
		"얘기하고 싶지 않은 건가? 그럼 됐어……",
		""
	},
	["729"] = {
		729,
		"",
		"제갈량",
		"응, 괜찮아, 그럼……",
		""
	},
	["730"] = {
		730,
		"",
		"제갈량",
		"또 병문안 올게~",
		""
	},
	["731"] = {
		731,
		"",
		"",
		"그 날 오후",
		""
	},
	["732"] = {
		732,
		"",
		"",
		"복도에서 둘의 싸움 소리가 들려왔다.",
		""
	},
	["733"] = {
		733,
		"",
		"",
		"둘은 싸우면서 위연의 병실을 향해 왔다.",
		""
	},
	["734"] = {
		734,
		"",
		"",
		"처음에는 목소리를 억누르던 두 사람이지만 목소리가 점점 커지고",
		""
	},
	["735"] = {
		735,
		"",
		"",
		"마침내 한 사람의 목소리가 바로 위연의 귀에 대로 말하는 듯했다：",
		""
	},
	["736"] = {
		736,
		"",
		"제갈량",
		"요리는 누구나 느낄 수 있는 치유와 행복이야!!",
		""
	},
	["737"] = {
		737,
		"",
		"제갈량",
		"위연을 포함한 모두들",
		""
	},
	["738"] = {
		738,
		"",
		"화타",
		"하, 마음대로 해.",
		""
	},
	["739"] = {
		739,
		"",
		"제갈량",
		"위연 안녕, 몸은 어때?",
		""
	},
	["740"] = {
		740,
		"",
		"위연",
		"…",
		""
	},
	["741"] = {
		741,
		"",
		"제갈량",
		"아직도 얘기하고 싶지 않은건가?",
		""
	},
	["742"] = {
		742,
		"",
		"제갈량",
		"괜찮아, 내가 얘기할테니 듣고만 있어.",
		""
	},
	["743"] = {
		743,
		"",
		"",
		"제갈량은 위연의 침대에 앉아 주머니 꾸러미를 꺼냈다.",
		""
	},
	["744"] = {
		744,
		"",
		"제갈량",
		"좀 맡아봐... 맛있겠지?",
		""
	},
	["745"] = {
		745,
		"",
		"위연",
		"……？",
		""
	},
	["746"] = {
		746,
		"",
		"제갈량",
		"앉아 있으면 되. 자 아~",
		""
	},
	["747"] = {
		747,
		"",
		"제갈량",
		"아~~",
		""
	},
	["748"] = {
		748,
		"",
		"위연",
		"……………………",
		""
	},
	["749"] = {
		749,
		"",
		"위연",
		"아……",
		""
	},
	["750"] = {
		750,
		"",
		"화타",
		"???",
		""
	},
	["751"] = {
		751,
		"",
		"제갈량",
		"맛있어? 맛있지? 하하하……",
		""
	},
	["752"] = {
		752,
		"",
		"제갈량",
		"식당 점장에게 만들어 달라고 부탁해서 겨우겨우 한 거야……",
		""
	},
	["753"] = {
		753,
		"",
		"제갈량",
		"한입 더……",
		""
	},
	["754"] = {
		754,
		"",
		"위연",
		"아……",
		""
	},
	["755"] = {
		755,
		"",
		"위연",
		"(우물우물)",
		""
	},
	["756"] = {
		756,
		"",
		"제갈량",
		"장비 식당 [스페셜! 하트 와인 우설 구이 만두]",
		""
	},
	["757"] = {
		757,
		"",
		"화타",
		"(설마, 이런 방법이 있다니……)",
		""
	},
	["758"] = {
		758,
		"",
		"위연",
		"(우물우물)",
		""
	},
	["759"] = {
		759,
		"",
		"위연",
		"아……",
		""
	},
	["760"] = {
		760,
		"",
		"제갈량",
		"자! 한입 더~..",
		""
	},
	["761"] = {
		761,
		"선배와의 시간",
		"제갈량",
		"토키는 양말을 옆에 버리고, 할리 빌리의 지팡이를 잡았다：",
		""
	},
	["762"] = {
		762,
		"",
		"제갈량",
		"지금은, 토키가 주인님 인거야……",
		""
	},
	["763"] = {
		763,
		"",
		"위연",
		"(놀라움, 얼굴이 빨개짐) 야……",
		""
	},
	["764"] = {
		764,
		"",
		"위연",
		"……그래서?",
		""
	},
	["765"] = {
		765,
		"",
		"제갈량",
		"그건, 다음 화를 기대하세요~!",
		""
	},
	["766"] = {
		766,
		"",
		"위연",
		"앗… 이런...",
		""
	},
	["767"] = {
		767,
		"",
		"제갈량",
		"이것은 문학부에서 최신 연재한건데, 아직 발매된 건 아니야, 그리고",
		""
	},
	["768"] = {
		768,
		"",
		"제갈량",
		"위연, 우리 약속 했지?",
		""
	},
	["769"] = {
		769,
		"",
		"위연",
		"응…… 네~",
		""
	},
	["770"] = {
		770,
		"",
		"",
		"장비 식당의 맛있는 요리로 어색한 분위기도 풀리고, 두 사람의 거리도 점점 가까워졌다.",
		""
	},
	["771"] = {
		771,
		"",
		"",
		"그때부터 제갈량은 매일 보건실에서 위연을 간호했다.",
		""
	},
	["772"] = {
		772,
		"",
		"",
		"그녀는 식당의 음식, 문학부 연재, 신문부 사설을 가져왔다……",
		""
	},
	["773"] = {
		773,
		"",
		"",
		"제갈량은 위연의 눈이 되어 병실 밖의 세계를 느끼게 했다.",
		""
	},
	["774"] = {
		774,
		"",
		"",
		"그 멀어서 닿을 수 없을 것 같은 세계를.",
		""
	},
	["775"] = {
		775,
		"",
		"",
		"그 대신……",
		""
	},
	["776"] = {
		776,
		"",
		"",
		"매일 둘이서 보내는 시간의 끝부분은 위연이 검사를 받는 시간이다.",
		""
	},
	["777"] = {
		777,
		"",
		"",
		"제갈량은 그렇게 얘기했다……",
		""
	},
	["778"] = {
		778,
		"",
		"제갈량",
		"위연의 신경이 읽히는 안전한 범위를 찾을 필요가 있어.",
		""
	},
	["779"] = {
		779,
		"",
		"제갈량",
		"의수의 신경 읽기나 피드백 시스템은 보통 학생의 체력에 맞게 만들어졌어.",
		""
	},
	["780"] = {
		780,
		"",
		"제갈량",
		"하지만 위연의 몸은 계속 약해지고 있는데다가 트라우마 반응으로 더 악화되고 있고,",
		""
	},
	["781"] = {
		781,
		"",
		"제갈량",
		"그러니까 위연의 신경 신호의 강도를 일정 범위까지 안정시킬 필요가 있어.",
		""
	},
	["782"] = {
		782,
		"",
		"제갈량",
		"그러면 몸과 의수가 서로를 식별할 수 있으니까.",
		""
	},
	["783"] = {
		783,
		"",
		"",
		"순식간에 두 명의\"간병 치료\"는 3주째를 맞았다.",
		""
	},
	["784"] = {
		784,
		"",
		"",
		"오늘 검사 후 제갈량는 오랜 시간 침묵하고 있었다.",
		""
	},
	["785"] = {
		785,
		"",
		"제갈량",
		"……어제의 수치, 그리고 그저께 건... 0.13% 이하?",
		""
	},
	["786"] = {
		786,
		"",
		"제갈량",
		"안정되고 있어……",
		""
	},
	["787"] = {
		787,
		"",
		"위연",
		"선배?",
		""
	},
	["788"] = {
		788,
		"",
		"제갈량",
		"수치의 변화는 안전 범위 내에 있어. 안정되었다! 드디어……",
		""
	},
	["789"] = {
		789,
		"",
		"제갈량",
		"위연, 준비됐지!",
		""
	},
	["790"] = {
		790,
		"",
		"제갈량",
		"어쩌면 내일모레…… 아니, 내일. 내일이면 이식 수술을 할 수 있어!",
		""
	},
	["791"] = {
		791,
		"",
		"제갈량",
		"(고민) 근데 아직 준비해야 할 것이 있어…… 의수 MK.II도 조정해야……",
		""
	},
	["792"] = {
		792,
		"",
		"위연",
		"선배……",
		""
	},
	["793"] = {
		793,
		"",
		"",
		"전자음 경보가 '삐'하고 가볍게 울렸다……",
		""
	},
	["794"] = {
		794,
		"",
		"제갈량",
		"어? 어째서……?",
		""
	},
	["795"] = {
		795,
		"",
		"제갈량",
		"아……위연……",
		""
	},
	["796"] = {
		796,
		"",
		"위연",
		"(시무룩)...",
		""
	},
	["797"] = {
		797,
		"",
		"제갈량",
		"위연, 나는 확실히 일에 집중하는 타입이야.",
		""
	},
	["798"] = {
		798,
		"",
		"제갈량",
		"하지만, 나에게 있어서 위연은 단순한 \"일\"이 아니다.",
		""
	},
	["799"] = {
		799,
		"",
		"위연",
		"음……",
		""
	},
	["800"] = {
		800,
		"",
		"제갈량",
		"\"소중한 동료\" 야……",
		""
	},
	["801"] = {
		801,
		"",
		"제갈량",
		"나는 위연과 함께 하고 싶은 것이 아직 많아.",
		""
	},
	["802"] = {
		802,
		"",
		"제갈량",
		"학생회, 식당, 문학부 연재, 그리고 학원 내의 많은 장소……",
		""
	},
	["803"] = {
		803,
		"",
		"제갈량",
		"자유롭게 학원을 다니게 하고 싶고, 여러 장소를 가고 싶어.",
		""
	},
	["804"] = {
		804,
		"",
		"위연",
		"선배……",
		""
	},
	["805"] = {
		805,
		"",
		"제갈량",
		"그래서 이건 너의 힘이 없으면 할 수 없어.",
		""
	},
	["806"] = {
		806,
		"",
		"제갈량",
		"함께 힘내자, 위연.",
		""
	},
	["807"] = {
		807,
		"",
		"위연",
		"……응!",
		""
	},
	["808"] = {
		808,
		"",
		"화타",
		"두 번째 의수 수술...",
		""
	},
	["809"] = {
		809,
		"",
		"화타",
		"마취 주입, 환자의 바이탈 사인 주의, 무균 조작 준비……",
		""
	},
	["810"] = {
		810,
		"",
		"화타",
		"그럼 수술 시작하겠습니다.",
		""
	},
	["811"] = {
		811,
		"",
		"제갈량",
		"위연, 우리의 약속을 꼭 기억해.... 힘내.",
		""
	},
	["812"] = {
		812,
		"",
		"위연",
		"……네.",
		""
	},
	["813"] = {
		813,
		"잠에서 깬 이후",
		"",
		"긴 꿈을 꾼 것 같아……",
		""
	},
	["814"] = {
		814,
		"",
		"",
		"누군가가 \"힘내\"라고 말해주고 있다. 목소리의 주인은 알지만 이름이 생각나지 않았다.",
		""
	},
	["815"] = {
		815,
		"",
		"",
		"그녀의 목소리가 멀어져 간다. 쫓으려고 했지만, 나는……내가 아니다.",
		""
	},
	["816"] = {
		816,
		"",
		"화타",
		"이상 수치 없음, 신체 각 수치가 정상. 위연…… 대단한데~",
		""
	},
	["817"] = {
		817,
		"",
		"위연",
		"화타…… 선배……",
		""
	},
	["818"] = {
		818,
		"",
		"위연",
		"제갈량 선배……",
		""
	},
	["819"] = {
		819,
		"",
		"제갈량",
		"나 여기 있어.",
		""
	},
	["820"] = {
		820,
		"",
		"제갈량",
		"몸이 지금 새로운 신경에 적응하고 있는 중이야. 격한 통증이 아니면 정상이야.",
		""
	},
	["821"] = {
		821,
		"",
		"위연",
		"네… 나쁘지 않아요……",
		""
	},
	["822"] = {
		822,
		"",
		"위연",
		"이상하네…… 음, 안 아픈 거 같기도 하고…… 아픈 거 같기도 하고……",
		""
	},
	["823"] = {
		823,
		"",
		"위연",
		"뭔가, 아…… 뭔가가 있어…",
		""
	},
	["824"] = {
		824,
		"",
		"제갈량",
		"적응이 빠르네……",
		""
	},
	["825"] = {
		825,
		"",
		"제갈량",
		"느껴진다면 움직여 볼래?",
		""
	},
	["826"] = {
		826,
		"",
		"위연",
		"네…… 근데 아무것도 느껴지지 않아요, 이거……",
		""
	},
	["827"] = {
		827,
		"",
		"위연",
		"…………？？？",
		""
	},
	["828"] = {
		828,
		"회복 훈련",
		"제갈량",
		"(전투) 주의! 다음은 왼쪽, 왼쪽, 오른쪽!",
		""
	},
	["829"] = {
		829,
		"",
		"위연",
		"(전투) 방어!",
		""
	},
	["830"] = {
		830,
		"",
		"",
		"수술한 지 삼일째, 특별 훈련을 시작했다.",
		""
	},
	["831"] = {
		831,
		"",
		"",
		"위연이 새로운 의수에 빨리 익숙해지고 적응할 수 있도록.",
		""
	},
	["832"] = {
		832,
		"",
		"",
		"마네킹 외에 화타와 제갈량도 훈련 상대로 삼았다.",
		""
	},
	["833"] = {
		833,
		"",
		"",
		"그리고 날마다 훈련 횟수와 강도를 높여 갔다.",
		""
	},
	["834"] = {
		834,
		"",
		"",
		"훈련은 몸에 적응과 회복을 도와주었고, 대부분의 학생에서는 가혹하다고 생각될 정도로 강도가 높았다.",
		""
	},
	["835"] = {
		835,
		"",
		"",
		"하지만 위연은 다 참아냈다.",
		""
	},
	["836"] = {
		836,
		"",
		"",
		"공격, 방어, 전술 기동... 모든 훈련을 할 때마다",
		""
	},
	["837"] = {
		837,
		"",
		"",
		"제갈량의 기대에 찬 눈빛과 격려가 위연에게 버틸 힘을 주었다.",
		""
	},
	["838"] = {
		838,
		"",
		"",
		"하루하루 훈련을 거듭하면서 위연의 몸과 정신은 순식간에 회복되었다.",
		""
	},
	["839"] = {
		839,
		"",
		"",
		"그러나 위연은 어느샌가 방황하기 시작했고 그 마음이 점점 커지고 있었다……",
		""
	},
	["840"] = {
		840,
		"",
		"위연",
		"왜 이렇게 급하게 훈련하는지……",
		""
	},
	["841"] = {
		841,
		"",
		"위연",
		"선배는 점점 짜증을 내고…… 이제 인내심이 바닥 난걸까??",
		""
	},
	["842"] = {
		842,
		"",
		"위연",
		"만약 훈련이 끝나면 제갈량 선배가 떠나는 건가……",
		""
	},
	["843"] = {
		843,
		"",
		"위연",
		"…… 날 버리고 떠날까?",
		""
	},
	["844"] = {
		844,
		"마지막 훈련 - 작별",
		"",
		"그런 일이 없을거라고 위연은 여러 번 자신을 위로했다.",
		""
	},
	["845"] = {
		845,
		"",
		"",
		"그러나 한번 의심하기 시작하니 점점 믿음은 무너지고 불안하기만 했다.",
		""
	},
	["846"] = {
		846,
		"",
		"",
		"오늘은 특훈 마지막 날, 마음의 준비를 하고 위연은 여러번 자신을 타일렀다……",
		""
	},
	["847"] = {
		847,
		"",
		"",
		"선배는 계속 자기 옆에 있을리가 없다고.",
		""
	},
	["848"] = {
		848,
		"",
		"제갈량",
		"(전투) 균형 주의! 리듬 유지! 갈게요!",
		""
	},
	["849"] = {
		849,
		"",
		"위연",
		"(전투) 네! 방어 성공!!",
		""
	},
	["850"] = {
		850,
		"",
		"제갈량",
		"좋았어!!",
		""
	},
	["851"] = {
		851,
		"",
		"제갈량",
		"위연도, 의수도, 다 최고다!",
		""
	},
	["852"] = {
		852,
		"",
		"위연",
		"감사해요……",
		""
	},
	["853"] = {
		853,
		"",
		"제갈량",
		"위연도 분명 눈치챘겠지?",
		""
	},
	["854"] = {
		854,
		"",
		"제갈량",
		"의수와의 밸런스도 점점 좋아지고 있어.",
		""
	},
	["855"] = {
		855,
		"",
		"위연",
		"그런거 같아요……",
		""
	},
	["856"] = {
		856,
		"",
		"제갈량",
		"위연의 몸상태에 따라서,",
		""
	},
	["857"] = {
		857,
		"",
		"제갈량",
		"수술을 하는 동안 의수의 출력 효율이 잠겨 있었지만,",
		""
	},
	["858"] = {
		858,
		"",
		"제갈량",
		"몸과 정신이 강해지면 의수의 출력도 자연스럽게 강해질거야.",
		""
	},
	["859"] = {
		859,
		"",
		"위연",
		"제갈량 선배, 감사합니다. 저를 이렇게 생각해줘서……",
		""
	},
	["860"] = {
		860,
		"",
		"제갈량",
		"하하, 너무 마음에 두지마.",
		""
	},
	["861"] = {
		861,
		"",
		"위연",
		"이것으로, 특훈…… 끝인가요?",
		""
	},
	["862"] = {
		862,
		"",
		"제갈량",
		"응.",
		""
	},
	["863"] = {
		863,
		"",
		"위연",
		"그럼……",
		""
	},
	["864"] = {
		864,
		"",
		"위연",
		"……슬슬 헤어지는…… 그런건가요?",
		""
	},
	["865"] = {
		865,
		"",
		"제갈량",
		"응, 그러네.",
		""
	},
	["866"] = {
		866,
		"",
		"제갈량",
		"의수의 상태도 좋고, 위연의 회복도 순조롭기 때문에.",
		""
	},
	["867"] = {
		867,
		"",
		"제갈량",
		"더 이상 보건실에 있을 이유가 없어.",
		""
	},
	["868"] = {
		868,
		"",
		"위연",
		"(눈물) 선배……",
		""
	},
	["869"] = {
		869,
		"",
		"제갈량",
		"위연도~",
		""
	},
	["870"] = {
		870,
		"",
		"위연",
		"(울음) ………………",
		""
	},
	["871"] = {
		871,
		"",
		"위연",
		"뭐?",
		""
	},
	["872"] = {
		872,
		"",
		"제갈량",
		"위연, 이제 회복했구나. 게다가 다른 학생들보다 더 건강해.",
		""
	},
	["873"] = {
		873,
		"",
		"제갈량",
		"더 이상 병실에 틀어박혀 있어선 안돼.",
		""
	},
	["874"] = {
		874,
		"",
		"위연",
		"네……",
		""
	},
	["875"] = {
		875,
		"",
		"제갈량",
		"숙소의 침대가 아직 하나 비어 있어서, 룸메이트가 생기는 것도 좋지 않을까 하는데……",
		""
	},
	["876"] = {
		876,
		"",
		"제갈량",
		"위연, 괜찮으면 나랑 앞으로도 함께 있는 건 어때? 싫어?",
		""
	},
	["877"] = {
		877,
		"",
		"위연",
		"싫다니, 그런, 그럴 리가 없어요!",
		""
	},
	["878"] = {
		878,
		"",
		"제갈량",
		"자, 어서와 내 방에~",
		""
	},
	["879"] = {
		879,
		"",
		"제갈량",
		"앞으로는 위연의 집이기도 해!",
		""
	},
	["880"] = {
		880,
		"",
		"위연",
		"선배.. 앞으로도, 잘 부탁드립니다....",
		""
	},
	["881"] = {
		881,
		"",
		"제갈량",
		"어서와, 위연.",
		""
	},
	["882"] = {
		882,
		"혼자만의 저녁 만찬",
		"",
		"양력 121년, 신학기가 시작됐다.",
		""
	},
	["883"] = {
		883,
		"",
		"",
		"\"카오스 증후군\"이 학원 내에서 조용히 만연하고",
		""
	},
	["884"] = {
		884,
		"",
		"",
		"학원 안에는 어두운 그림자가 드리웠다.",
		""
	},
	["885"] = {
		885,
		"",
		"위연",
		"선배, 왔어요?",
		""
	},
	["886"] = {
		886,
		"",
		"제갈량",
		"나 왔어~",
		""
	},
	["887"] = {
		887,
		"",
		"위연",
		"장비네 식당에서 저녁밥 사 왔는데 먹을래요?……",
		""
	},
	["888"] = {
		888,
		"",
		"제갈량",
		"먼저 먹어, 나 자료 가지고 학생회 가야해.",
		""
	},
	["889"] = {
		889,
		"",
		"위연",
		"정말 안 먹어요? 조금이라도 싸줄까요? 늦을 것 같으면 학생회에 제가 가져갈게요……",
		""
	},
	["890"] = {
		890,
		"",
		"제갈량",
		"(귀찮)……",
		""
	},
	["891"] = {
		891,
		"",
		"위연",
		"?",
		""
	},
	["892"] = {
		892,
		"",
		"제갈량",
		"그럼 먹고 갈게……",
		""
	},
	["893"] = {
		893,
		"",
		"",
		"제갈량는 급히 먹고 야식 도시락을 싸들고 나갔다.",
		""
	},
	["894"] = {
		894,
		"",
		"",
		"그 후, 제갈량는 학생회와 학원의 각 장소를 돌아다니면서 방으로 돌아오는 시간이 점점 적어졌다.",
		""
	},
	["895"] = {
		895,
		"",
		"",
		"그리고 마침내, 제갈량는 돌아오지 않았다.",
		""
	},
	["896"] = {
		896,
		"",
		"",
		"학생회 소식을 듣고 위연은 오랜 시간 앉아 있었다.",
		""
	},
	["897"] = {
		897,
		"",
		"위연",
		"카오스 증후군이에요?",
		""
	},
	["898"] = {
		898,
		"",
		"위연",
		"알겠습니다……",
		""
	},
	["899"] = {
		899,
		"재회……",
		"위연",
		"거기 누구야!",
		""
	},
	["900"] = {
		900,
		"",
		"제갈량",
		"……",
		""
	},
	["901"] = {
		901,
		"",
		"위연",
		"선배?",
		""
	},
	["902"] = {
		902,
		"",
		"위연",
		"무슨 일이에요!? 무슨 일이…… 있었어요?",
		""
	},
	["903"] = {
		903,
		"",
		"제갈량",
		"……",
		""
	},
	["904"] = {
		904,
		"",
		"위연",
		"이럴 수가……?",
		""
	},
	["905"] = {
		905,
		"",
		"",
		"제갈량이 갑자기 위연을 공격했다.",
		""
	},
	["906"] = {
		906,
		"",
		"위연",
		"(방어) 앗!!",
		""
	},
	["907"] = {
		907,
		"",
		"제갈량",
		"……",
		""
	},
	["908"] = {
		908,
		"",
		"위연",
		"선배, 하지마요!!",
		""
	},
	["909"] = {
		909,
		"",
		"",
		"제갈량의 자비없는 공격에 위연은 그저 묵묵히 버텼다, 하지만……",
		""
	},
	["910"] = {
		910,
		"",
		"",
		"……고통 속에 그녀는 보건실에서 특훈했던 그 날들로 돌아간 듯한 기분이 되어 있었다.",
		""
	},
	["911"] = {
		911,
		"",
		"",
		"반복되는 공격과 방어 때마다 싸움에 대한 반응, 리듬, 서로의 호흡이 명확하게 만들어졌다……",
		""
	},
	["912"] = {
		912,
		"",
		"위연",
		"계속 버틸게요! 선배, 정신 차리세요...!!!",
		""
	},
	["913"] = {
		913,
		"",
		"",
		"눈앞의 인물이야말로 그녀의 삶을 밝혀준 빛, 제갈량.",
		""
	},
	["914"] = {
		914,
		"",
		"",
		"온기와 희망을 주었던 그 사람은 카오스 증후군에 사라졌다……",
		""
	},
	["915"] = {
		915,
		"",
		"",
		"남겨진 것은 뼛속까지 얼게 하는 듯한 어둠뿐이다.",
		""
	},
	["916"] = {
		916,
		"",
		"위연",
		"(고통) 아!!!!",
		""
	},
	["917"] = {
		917,
		"",
		"제갈량",
		"하……하……",
		""
	},
	["918"] = {
		918,
		"",
		"제갈량",
		"……!?",
		""
	},
	["919"] = {
		919,
		"",
		"제갈량",
		"균형 주의! 리듬 유지! 간다!",
		""
	},
	["920"] = {
		920,
		"",
		"위연",
		"네! 알겠습니다!!",
		""
	},
	["921"] = {
		921,
		"",
		"제갈량",
		"…………위……위연?",
		""
	},
	["922"] = {
		922,
		"",
		"위연",
		"(기절)……",
		""
	},
	["923"] = {
		923,
		"",
		"제갈량",
		"내가…… 무슨 짓을…… 한 거지……",
		""
	},
	["924"] = {
		924,
		"이별, 방황의 끝.",
		"제갈량",
		"(상심) 위연, 왜 도망치지 않았어.....",
		""
	},
	["925"] = {
		925,
		"",
		"위연",
		"전…… 선배를 두고 떠날 수 없어요.",
		""
	},
	["926"] = {
		926,
		"",
		"제갈량",
		"위연, 난 이제 더 이상 내가 아니야……",
		""
	},
	["927"] = {
		927,
		"",
		"위연",
		"선배……",
		""
	},
	["928"] = {
		928,
		"",
		"제갈량",
		"이제… 혼자 자신을 돌봐야 해… 무서워하지 말고.",
		""
	},
	["929"] = {
		929,
		"",
		"위연",
		"(울음)……",
		""
	},
	["930"] = {
		930,
		"",
		"제갈량",
		"강해져야지…… 내가 없어도…… 너 자신을 위해……",
		""
	},
	["931"] = {
		931,
		"",
		"제갈량",
		"용감해져야지, 안 그래?",
		""
	},
	["932"] = {
		932,
		"",
		"위연",
		"(울음) 제갈량 선배…… 선배!!!!!",
		""
	},
	["933"] = {
		933,
		"",
		"",
		"위연은 또 한 번 악몽에서 깨어났다.",
		""
	},
	["934"] = {
		934,
		"",
		"위연",
		"(눈물) 아아아아아아!!!!",
		""
	},
	["935"] = {
		935,
		"",
		"위연",
		"무서워…… 계속 어둠 속에 있는 것 같아……",
		""
	},
	["936"] = {
		936,
		"",
		"위연",
		"재갈량 선배가…… 내…… 옆에 있어주기 전까지는.",
		""
	},
	["937"] = {
		937,
		"",
		"위연",
		"(슬픔) ……",
		""
	},
	["938"] = {
		938,
		"",
		"위연",
		"제갈량 선배…… 당신만이 나의 빛……",
		""
	},
	["939"] = {
		939,
		"",
		"위연",
		"용감해져야 해……",
		""
	},
	["940"] = {
		940,
		"",
		"위연",
		"선배를 위해서라도, 용감해져야 돼……",
		""
	},
	["941"] = {
		941,
		"",
		"위연",
		"선배를…… 찾아 낼거야……!!",
		""
	},
	["942"] = {
		942,
		"",
		"위연",
		"반드시 원래대로……영원히……",
		""
	},
	["943"] = {
		943,
		"",
		"위연",
		"영원히 떨어지지 않을거야!!",
		""
	},
	["944"] = {
		944,
		"괴인 허저",
		"허저",
		"드디어 울타리 수리를 끝냈다~!",
		""
	},
	["945"] = {
		945,
		"",
		"원예부 학생 A",
		"저기, 음…… 허저 선배……",
		""
	},
	["946"] = {
		946,
		"",
		"원예부 학생 A",
		"오늘 동아리 활동 도와주셔서 감사했습니다.",
		""
	},
	["947"] = {
		947,
		"",
		"허저",
		"괜찮아~ 모두 원예부 사람이잖아~ (어깨를 두드린다)",
		""
	},
	["948"] = {
		948,
		"",
		"원예부 학생 A",
		"！？",
		""
	},
	["949"] = {
		949,
		"",
		"허저",
		"……네",
		""
	},
	["950"] = {
		950,
		"",
		"허저",
		"오늘 동아리 활동 시간도 이제 끝나가네.",
		""
	},
	["951"] = {
		951,
		"",
		"원예부 학생 A",
		"그러게요……",
		""
	},
	["952"] = {
		952,
		"",
		"허저",
		"그럼 먼저 갈께, 나머지는 부탁할게~",
		""
	},
	["953"] = {
		953,
		"",
		"원예부 학생 A",
		"네! 선배님 수고 많으셨습니다~!",
		""
	},
	["954"] = {
		954,
		"",
		"원예부 학생 B",
		"후~ 겨우 갔네……",
		""
	},
	["955"] = {
		955,
		"",
		"원예부 학생 A",
		"그런 말 하지마, 모두 원예부잖아.",
		""
	},
	["956"] = {
		956,
		"",
		"원예부 학생 B",
		"걔 진짜 이상하거든...",
		""
	},
	["957"] = {
		957,
		"",
		"원예부 학생 B",
		"아까 혼잣말, 선배도 봤구나……",
		""
	},
	["958"] = {
		958,
		"",
		"",
		"밝고 활기차게 기운내자.",
		""
	},
	["959"] = {
		959,
		"",
		"",
		"놀랄 정도의 식물을 가꾸는 능력；",
		""
	},
	["960"] = {
		960,
		"",
		"",
		"신기하고 무서운 괴력의 소유자.",
		""
	},
	["961"] = {
		961,
		"",
		"",
		"이것이 학원 7대 괴담 중 하나. \n\"원예부의 허저\"",
		""
	},
	["962"] = {
		962,
		"허저의 세계",
		"",
		"허저에게 키워진 식물둘은 모두 건강하다.",
		""
	},
	["963"] = {
		963,
		"",
		"",
		"그녀의 활약으로 학원 어디에서나 원예부 식물을 볼 수 있다.",
		""
	},
	["964"] = {
		964,
		"",
		"",
		"다만 식물들을 볼 때 하는 혼잣말과 공포스러운 괴력은",
		""
	},
	["965"] = {
		965,
		"",
		"",
		"원예부 부원을 포함한 많은 사람들이 그녀를 멀리하는 원인이 되고 있었다.",
		""
	},
	["966"] = {
		966,
		"",
		"허저",
		"늦었어~ 시간에 맞출 수 없겠어! 아아……",
		""
	},
	["967"] = {
		967,
		"",
		"허저",
		"……후~",
		""
	},
	["968"] = {
		968,
		"",
		"허저",
		"모두들 안녕, 나 왔어요~",
		""
	},
	["969"] = {
		969,
		"",
		"허저",
		"자, 작업 작업 작업~!",
		""
	},
	["970"] = {
		970,
		"",
		"허저",
		"왜 그래, 기운이 없네?",
		""
	},
	["971"] = {
		971,
		"",
		"허저",
		"비료가 너무 많았나~? 온실 습도 때문인가?\n아님... 햇빛...?",
		""
	},
	["972"] = {
		972,
		"",
		"허저",
		"아, 오후에 햇빛이 너무 강했나?",
		""
	},
	["973"] = {
		973,
		"",
		"허저",
		"뭐 됐어, 꽃들한테 상의해 봐야지. 꽃이 신경 안 쓴다면……",
		""
	},
	["974"] = {
		974,
		"",
		"허저",
		"햇볕이 더 잘 드는 높은 창문 옆으로 옮겨줄까~",
		""
	},
	["975"] = {
		975,
		"",
		"",
		"……",
		""
	},
	["976"] = {
		976,
		"",
		"허저",
		"어때 조금 괜찮아졌어?",
		""
	},
	["977"] = {
		977,
		"",
		"허저",
		"괜찮아~! 고마워 할 필요 없어~",
		""
	},
	["978"] = {
		978,
		"",
		"",
		"물을 줄때도, 부드럽게 말이야.",
		""
	},
	["979"] = {
		979,
		"",
		"허저",
		"…….어때, 이제 충분한가, 좀 더 줄까?",
		""
	},
	["980"] = {
		980,
		"",
		"허저",
		"오케이~",
		""
	},
	["981"] = {
		981,
		"",
		"허저",
		"그러고보니 어제…… 뭐 괜찮아 신경 안 써……",
		""
	},
	["982"] = {
		982,
		"",
		"허저",
		"그래서…… 그래?…… 하하하……",
		""
	},
	["983"] = {
		983,
		"",
		"",
		"공포, 오해, 고립, 따돌림……",
		""
	},
	["984"] = {
		984,
		"",
		"",
		"이것들은 모두 허저와 무슨 관련이 있지?",
		""
	},
	["985"] = {
		985,
		"",
		"",
		"인적 드문 학원 한쪽, 허저의 비밀스러운 정원 안.",
		""
	},
	["986"] = {
		986,
		"",
		"",
		"여기서, 그녀는 타인의 시선에서 벗어나 편안함을 느낄 수 있다……",
		""
	},
	["987"] = {
		987,
		"",
		"",
		"어느날\n온실 문이 누군가에 의해 살짝 열렸다.",
		""
	},
	["988"] = {
		988,
		"",
		"허저",
		"모두들 안녕, 나 왔어요~",
		""
	},
	["989"] = {
		989,
		"",
		"？？？",
		"！？",
		""
	},
	["990"] = {
		990,
		"",
		"허저",
		"어라??\n거기 누구세요??",
		""
	},
	["991"] = {
		991,
		"",
		"？？？",
		"……",
		""
	},
	["992"] = {
		992,
		"",
		"허저",
		"너무 빨라, 순식간에 사라져 버렸어……",
		""
	},
	["993"] = {
		993,
		"",
		"허저",
		"얘들아 괜찮아?",
		""
	},
	["994"] = {
		994,
		"",
		"허저",
		"…………에?\n정말? 정말?\n너희들한테 잘 해줬어?",
		""
	},
	["995"] = {
		995,
		"",
		"허저",
		"그래… 좋은 사람이었어…",
		""
	},
	["996"] = {
		996,
		"",
		"허저",
		"상상이 안되네……",
		""
	},
	["997"] = {
		997,
		"",
		"허저",
		"너무 허겁지겁 나가길래…… 나쁜 사람인 줄 알았어……",
		""
	},
	["998"] = {
		998,
		"불청객",
		"",
		"온실 문이 누군가에 의해 다시 살짝 열렸다.",
		""
	},
	["999"] = {
		999,
		"",
		"허저",
		"다녀왔어~~",
		""
	},
	["1000"] = {
		1000,
		"",
		"허저",
		"역시…… 또 엇갈린 건가?",
		""
	},
	["1001"] = {
		1001,
		"",
		"허저",
		"오늘은 뭘 남겨줬을까~?",
		""
	},
	["1002"] = {
		1002,
		"",
		"허저",
		"\"담쟁이 꽃의 화분을 갈았어요.\n 물주전자 구멍도 고치고요~\"",
		""
	},
	["1003"] = {
		1003,
		"",
		"허저",
		"너무 착한거 아니야?",
		""
	},
	["1004"] = {
		1004,
		"",
		"",
		"지난번 '우연한 만남' 뒤,\n허저는 일부러 화원을 돌보는 시간을 변경했다.",
		""
	},
	["1005"] = {
		1005,
		"",
		"",
		"그녀는 나가면서 편지를 남길 때도 있었다：",
		""
	},
	["1006"] = {
		1006,
		"",
		"",
		"평범한 안부, \n 식물에 관한 지식, \n 식물을 돌봐 달라고 부탁하는 일 등등……",
		""
	},
	["1007"] = {
		1007,
		"",
		"",
		"식물에 관한 것이라면 정확하게 아주 잘 도와주었다.",
		""
	},
	["1008"] = {
		1008,
		"",
		"",
		"때로는 작은 선물도 있었다.",
		""
	},
	["1009"] = {
		1009,
		"",
		"허저",
		"앗, 또 선물!",
		""
	},
	["1010"] = {
		1010,
		"",
		"허저",
		"이거…… 뭐지~?",
		""
	},
	["1011"] = {
		1011,
		"",
		"허저",
		"오, 알았어! 이렇게 쓰는구나……",
		""
	},
	["1012"] = {
		1012,
		"",
		"허저",
		"어때, 예뻐?",
		""
	},
	["1013"] = {
		1013,
		"",
		"허저",
		"하하!",
		""
	},
	["1014"] = {
		1014,
		"",
		"허저",
		"좋아, 오늘 일을 시작해볼까!",
		""
	},
	["1015"] = {
		1015,
		"",
		"허저",
		"모두 힘내~",
		""
	},
	["1016"] = {
		1016,
		"",
		"허저",
		"……새로운 원예용 장갑을…… 준비했습니다…… 사양하지 말고…… 쓰세요.",
		""
	},
	["1017"] = {
		1017,
		"",
		"허저",
		"오케이, 됐다!",
		""
	},
	["1018"] = {
		1018,
		"",
		"허저",
		"헤헷",
		""
	},
	["1019"] = {
		1019,
		"",
		"허저",
		"오늘은 여기까지!\n얘들아, 내일 보자!",
		""
	},
	["1020"] = {
		1020,
		"나와 함께",
		"",
		"시끄러운 학원에서 허저의 생활은 계속되고 있었다.",
		""
	},
	["1021"] = {
		1021,
		"",
		"",
		"식물들과의 알찬 원예생활, 그리고--",
		""
	},
	["1022"] = {
		1022,
		"",
		"",
		"--얼굴을 모르는 친구.",
		""
	},
	["1023"] = {
		1023,
		"",
		"",
		"허저의 생활은 행복했다.",
		""
	},
	["1024"] = {
		1024,
		"",
		"",
		"……",
		""
	},
	["1025"] = {
		1025,
		"",
		"허저",
		"뭐?",
		""
	},
	["1026"] = {
		1026,
		"",
		"허저",
		"……그 애가 다친거야?\n 게다가…… 지금 위험하다고???",
		""
	},
	["1027"] = {
		1027,
		"",
		"허저",
		"어딨는데……?",
		""
	},
	["1028"] = {
		1028,
		"",
		"허저",
		"……알았어!",
		""
	},
	["1029"] = {
		1029,
		"",
		"",
		"……",
		""
	},
	["1030"] = {
		1030,
		"",
		"",
		"…………",
		""
	},
	["1031"] = {
		1031,
		"",
		"허저",
		"하아…… 하아…… 딱 맞춰왔다...",
		""
	},
	["1032"] = {
		1032,
		"",
		"허저",
		"걱정마, 괜찮아, 내가 왔으니까!",
		""
	},
	["1033"] = {
		1033,
		"",
		"조조",
		"(부상)………………",
		""
	},
	["1034"] = {
		1034,
		"",
		"조조",
		"누구세요?",
		""
	},
	["1035"] = {
		1035,
		"",
		"허저",
		"……에?",
		""
	},
	["1036"] = {
		1036,
		"",
		"조조",
		"본 적이 없는 사람인데……",
		""
	},
	["1037"] = {
		1037,
		"",
		"허저",
		"……네",
		""
	},
	["1038"] = {
		1038,
		"",
		"허저",
		"나는 틀림없이……",
		""
	},
	["1039"] = {
		1039,
		"",
		"허저",
		"다른 장소에서 만나는 건가 생각했는데……",
		""
	},
	["1040"] = {
		1040,
		"",
		"조조",
		"하아......",
		""
	},
	["1041"] = {
		1041,
		"",
		"조조",
		"식물이 알려 준 건가, 괴담처럼?",
		""
	},
	["1042"] = {
		1042,
		"",
		"허저",
		"응, 식물은 말야. 나랑 대화하는걸 좋아해.",
		""
	},
	["1043"] = {
		1043,
		"",
		"조조",
		"그래서 와줬구나, 알겠어……",
		""
	},
	["1044"] = {
		1044,
		"",
		"조조",
		"이렇게 될 줄은 몰랐어.",
		""
	},
	["1045"] = {
		1045,
		"",
		"조조",
		"이 일은..당신이 상관할 일이 아냐.",
		""
	},
	["1046"] = {
		1046,
		"",
		"조조",
		"빨리가, 당신하곤 상관없는 얘기야……",
		""
	},
	["1047"] = {
		1047,
		"",
		"？？？",
		"늦었어, 이미 관여하고 있잖아.",
		""
	},
	["1048"] = {
		1048,
		"",
		"？？？",
		"헤헤 조조, 그녀가 너의 약점인가? 이런 찬스를 놓칠 수 없지……",
		""
	},
	["1049"] = {
		1049,
		"",
		"허저",
		"내 친구 건들지마!",
		""
	},
	["1050"] = {
		1050,
		"",
		"？？？",
		"너? 너 뭘 할 수 있는데?",
		""
	},
	["1051"] = {
		1051,
		"",
		"？？？",
		"무기도 가지고 있지 않은 네가 우리를 막을 수 있다고 생각하는 거야?",
		""
	},
	["1052"] = {
		1052,
		"",
		"허저",
		"무기가 없다고? 아하하~!",
		""
	},
	["1053"] = {
		1053,
		"",
		"？？？",
		"！？",
		""
	},
	["1054"] = {
		1054,
		"",
		"허저",
		"있잖아, 이 학원 안은 내 친구들로 가득 차 있어!",
		""
	},
	["1055"] = {
		1055,
		"",
		"허저",
		"무기가 없는건, 그쪽이야 --",
		""
	},
	["1056"] = {
		1056,
		"",
		"허저",
		"내 친구를 다치게 할 생각라면 절대 용서하지 않아!",
		""
	},
	["1057"] = {
		1057,
		"",
		"",
		"친구를 지키기 위한 용기, 괴력, 그리고 꽃들의 도움.",
		""
	},
	["1058"] = {
		1058,
		"",
		"",
		"전투는 일방적으로 끝났다.",
		""
	},
	["1059"] = {
		1059,
		"",
		"조조",
		"………………",
		""
	},
	["1060"] = {
		1060,
		"",
		"허저",
		"왜 멍하니 있어? 다음은 어느쪽이야~!",
		""
	},
	["1061"] = {
		1061,
		"",
		"조조",
		"왼쪽…… 또 왼쪽…… 그리고 직진……",
		""
	},
	["1062"] = {
		1062,
		"",
		"허저",
		"응!",
		""
	},
	["1063"] = {
		1063,
		"",
		"",
		"……",
		""
	},
	["1064"] = {
		1064,
		"",
		"허저",
		"그리고, 여기서부터는?",
		""
	},
	["1065"] = {
		1065,
		"",
		"조조",
		"괜찮아, 직진하고… 쭉 가다가(기침)…… 계속……",
		""
	},
	["1066"] = {
		1066,
		"",
		"화타",
		"무슨 일이야?",
		""
	},
	["1067"] = {
		1067,
		"",
		"조조",
		"화타 또… (기침)…… 부탁해요……",
		""
	},
	["1068"] = {
		1068,
		"",
		"화타",
		"서둘러 응급실 준비! 스트레쳐 가져와, 빨리……!",
		""
	},
	["1069"] = {
		1069,
		"",
		"조조",
		"여기까지, 허저…… 넌 이제 가야 해……",
		""
	},
	["1070"] = {
		1070,
		"",
		"허저",
		"어떻게 그래, 난 남아서 널 지킬거야!",
		""
	},
	["1071"] = {
		1071,
		"",
		"조조",
		"놈들은…… 쉽게 포기하지 않아……",
		""
	},
	["1072"] = {
		1072,
		"",
		"조조",
		"만약 너가…… 녀석들에게 들킨다면…",
		""
	},
	["1073"] = {
		1073,
		"",
		"허저",
		"！？",
		""
	},
	["1074"] = {
		1074,
		"",
		"조조",
		"나를 쓰러뜨리기 위해, 녀석들은 무엇이든 할거야……",
		""
	},
	["1075"] = {
		1075,
		"",
		"조조",
		"원예부도…… 비밀 정원도…… 위험에 처하게 되……",
		""
	},
	["1076"] = {
		1076,
		"",
		"허저",
		"……",
		""
	},
	["1077"] = {
		1077,
		"",
		"조조",
		"빨리 가.... 여기에 있으면 난 괜찮아...",
		""
	},
	["1078"] = {
		1078,
		"",
		"조조",
		"화타를 믿어야 해…… 그녀는 이 곳을 지킬 수 있어……",
		""
	},
	["1079"] = {
		1079,
		"",
		"화타",
		"이제부턴 나에게 맡겨줘.",
		""
	},
	["1080"] = {
		1080,
		"",
		"화타",
		"이런 일은 익숙하니까요!",
		""
	},
	["1081"] = {
		1081,
		"",
		"허저",
		"응, 좋아.",
		""
	},
	["1082"] = {
		1082,
		"",
		"허저",
		"그럼 나는……",
		""
	},
	["1083"] = {
		1083,
		"",
		"조조",
		"기다려! 그…",
		""
	},
	["1084"] = {
		1084,
		"",
		"조조",
		"새 머리 스타일 잘 어울리네, 허저~",
		""
	},
	["1085"] = {
		1085,
		"작은 세계",
		"허저",
		"……그때, \"야~\" 했더니, 걔가 \"우와~!\"라고 하더라.",
		""
	},
	["1086"] = {
		1086,
		"",
		"허저",
		"한순간에 날려버렸어!",
		""
	},
	["1087"] = {
		1087,
		"",
		"허저",
		"……………………날았네, 아주 멀리~ 학원 밖까지 날았네~",
		""
	},
	["1088"] = {
		1088,
		"",
		"허저",
		"하아…… 지금 어떻게 지내는지 그 사람…",
		""
	},
	["1089"] = {
		1089,
		"",
		"허저",
		"건강해졌을까……",
		""
	},
	["1090"] = {
		1090,
		"",
		"",
		"문이 또 열렸다.",
		""
	},
	["1091"] = {
		1091,
		"",
		"허저",
		"에, 누구?",
		""
	},
	["1092"] = {
		1092,
		"",
		"조조",
		"……",
		""
	},
	["1093"] = {
		1093,
		"",
		"허저",
		"에……",
		""
	},
	["1094"] = {
		1094,
		"",
		"조조",
		"만나서 반가워. 조조라고 해……",
		""
	},
	["1095"] = {
		1095,
		"",
		"허저",
		"내 이름은 허저~",
		""
	},
	["1096"] = {
		1096,
		"",
		"조조",
		"허저, 사실…… 나……",
		""
	},
	["1097"] = {
		1097,
		"",
		"허저",
		"아 맞다, 마침 잘 왔네.",
		""
	},
	["1098"] = {
		1098,
		"",
		"허저",
		"장갑과 화분 가위 좀 가져와~",
		""
	},
	["1099"] = {
		1099,
		"",
		"허저",
		"수도 정리, 혼자서는 벅차서~",
		""
	},
	["1100"] = {
		1100,
		"",
		"조조",
		"아……응……",
		""
	},
	["1101"] = {
		1101,
		"",
		"조조",
		"도와줄게.",
		""
	},
	["1102"] = {
		1102,
		"",
		"허저",
		"조조는 왜 여기를 좋아해?",
		""
	},
	["1103"] = {
		1103,
		"",
		"조조",
		"나?",
		""
	},
	["1104"] = {
		1104,
		"",
		"허저",
		"응~",
		""
	},
	["1105"] = {
		1105,
		"",
		"조조",
		"여기는…… 조용하고, 작으니까.",
		""
	},
	["1106"] = {
		1106,
		"",
		"허저",
		"작아?",
		""
	},
	["1107"] = {
		1107,
		"",
		"조조",
		"그래, 여기는 작으니까, 밖의 세계와 분리되어 있다고 할까,",
		""
	},
	["1108"] = {
		1108,
		"",
		"조조",
		"여기에 오면 밖에 있을 때와는 다른 또 다른 나를 느낄 수 있다고 할까.",
		""
	},
	["1109"] = {
		1109,
		"",
		"조조",
		"여기 있는 나는 그냥 나야……",
		""
	},
	["1110"] = {
		1110,
		"",
		"허저",
		"음…… 잘은 모르겠지만.",
		""
	},
	["1111"] = {
		1111,
		"",
		"조조",
		"하하하……",
		""
	},
	["1112"] = {
		1112,
		"",
		"허저",
		"하지만 이곳을 좋아한다면 앞으로도 자주 와줘~",
		""
	},
	["1113"] = {
		1113,
		"",
		"조조",
		"지금, 학원에서 내 평판은 엉망인데, 걱정되지 않니?",
		""
	},
	["1114"] = {
		1114,
		"",
		"허저",
		"아니~ 식물들은 모두 너를 좋아해, 조조는 좋은 사람이야!",
		""
	},
	["1115"] = {
		1115,
		"",
		"허저",
		"그러니 신경쓰지 말고 놀러와, 조조.",
		""
	},
	["1116"] = {
		1116,
		"",
		"조조",
		"응 그럴게.",
		""
	},
	["1117"] = {
		1117,
		"아침 인터뷰-상",
		"조조",
		"언제 시작해? 지금?",
		""
	},
	["1118"] = {
		1118,
		"",
		"가브리엘",
		"너만 준비되면 다 괜찮아.",
		""
	},
	["1119"] = {
		1119,
		"",
		"조조",
		"그나저나, 오늘은 꽤 사람이 있네.",
		""
	},
	["1120"] = {
		1120,
		"",
		"가브리엘",
		"요즘은 뒤숭숭하고 다들 불안해서…… 하지만 카오스 증후군은 이미 제압되지 않았나?",
		""
	},
	["1121"] = {
		1121,
		"",
		"조조",
		"제압이라... 허허…",
		""
	},
	["1122"] = {
		1122,
		"",
		"조조",
		"칼이 보이지 않는다고 사냥꾼이 사라졌다고는 할 수 없지. 모두 단순하네……",
		""
	},
	["1123"] = {
		1123,
		"",
		"가브리엘",
		"흠, 조조……",
		""
	},
	["1124"] = {
		1124,
		"",
		"조조",
		"미안, 깜빡하고 주제에 벗어났네…… 옛날 버릇.",
		""
	},
	["1125"] = {
		1125,
		"",
		"조조",
		"그럼 시작하자, 무엇을 듣고 싶니? 가브리엘?",
		""
	},
	["1126"] = {
		1126,
		"",
		"가브리엘",
		"풍운아 조조씨가 선도위원회를 거스르는 이유는?",
		""
	},
	["1127"] = {
		1127,
		"",
		"조조",
		"학원이 거짓말을 하기 때문이죠!\n그들은 많은 진실은 숨긴채, 학생 모두가 속고 있어!",
		""
	},
	["1128"] = {
		1128,
		"",
		"가브리엘",
		"하지만 당신은 입학식에서 축사를 한 사람이고, 학원의 역사도 알겠지.",
		""
	},
	["1129"] = {
		1129,
		"",
		"가브리엘",
		"분명 당신은 우리가 모르는 것도… 다 알고 있겠지?",
		""
	},
	["1130"] = {
		1130,
		"",
		"조조",
		"음, 학원의 탄생, 숨겨진 위협들, 그리고 카오스……",
		""
	},
	["1131"] = {
		1131,
		"",
		"조조",
		"나는 분명히 알고 있어, 근데…… 정말로 그것 뿐일까?",
		""
	},
	["1132"] = {
		1132,
		"",
		"조조",
		"너는 이 학원이 이상하다고 느껴지지 않니?",
		""
	},
	["1133"] = {
		1133,
		"",
		"가브리엘",
		"그건 나도 잘 모르겠어……",
		""
	},
	["1134"] = {
		1134,
		"",
		"조조",
		"하지만 무언가 느낌이 이상하긴 하지?",
		""
	},
	["1135"] = {
		1135,
		"",
		"조조",
		"가장 간단한 예를 들어보자. 너의 과거 기억해? 가브리엘?",
		""
	},
	["1136"] = {
		1136,
		"",
		"조조",
		"아니, 아무것도 기억이 나지 않아, 카오스 증후군에 감염되기 전까지는……",
		""
	},
	["1137"] = {
		1137,
		"",
		"가브리엘",
		"에……그럼……",
		""
	},
	["1138"] = {
		1138,
		"",
		"조조",
		"……이상한데, 왜 바로 반박하지 않지?",
		""
	},
	["1139"] = {
		1139,
		"",
		"조조",
		"설마 기억이!?",
		""
	},
	["1140"] = {
		1140,
		"",
		"가브리엘",
		"아니야...! 이상한 소리 하지마, 나중에 선도위원과 면담하기 싫다고.",
		""
	},
	["1141"] = {
		1141,
		"",
		"조조",
		"너도 비밀이 있었네, 가브리엘……",
		""
	},
	["1142"] = {
		1142,
		"",
		"조조",
		"그럼 그건 됐고. 방금 어디까지 얘기했지……",
		""
	},
	["1143"] = {
		1143,
		"",
		"가브리엘",
		"카오스 증후군..",
		""
	},
	["1144"] = {
		1144,
		"",
		"조조",
		"그래, 카오스 증후군",
		""
	},
	["1145"] = {
		1145,
		"",
		"조조",
		"현재 정보에 따르면 카오스 증후군에 감염된 사람은 미쳐버리고 이성을 잃는다……",
		""
	},
	["1146"] = {
		1146,
		"",
		"조조",
		"……파괴욕으로 가득차고, 새롭고, 무섭고, 괴멸적인 힘을 가진다.",
		""
	},
	["1147"] = {
		1147,
		"",
		"가브리엘",
		"……와",
		""
	},
	["1148"] = {
		1148,
		"",
		"조조",
		"하지만 일정한 확률로…… \n물론 정확하게 통계를 낸 것은 아니지만,",
		""
	},
	["1149"] = {
		1149,
		"",
		"조조",
		"만약 깨어날 수 있다면, 생각날거야.",
		""
	},
	["1150"] = {
		1150,
		"",
		"조조",
		"옛 기억이 조각처럼 \n 하나하나 뇌에서 튀어나온다",
		""
	},
	["1151"] = {
		1151,
		"",
		"조조",
		"그 이후부터는 자기 하기 나름이야.\n만약 퍼즐을 맞출 수 있다면……",
		""
	},
	["1152"] = {
		1152,
		"",
		"가브리엘",
		"한 가지 질문해도 될까, 조조.",
		""
	},
	["1153"] = {
		1153,
		"",
		"가브리엘",
		"당신의 기억은?",
		""
	},
	["1154"] = {
		1154,
		"",
		"가브리엘",
		"감염 증상, 폭주 후의 반항\n그리고…… DEF 가입……",
		""
	},
	["1155"] = {
		1155,
		"",
		"가브리엘",
		"이 일들은 한때 상당히 소란스러웠는데……",
		""
	},
	["1156"] = {
		1156,
		"",
		"가브리엘",
		"너의 이론에 따르면, 너의 기억은 이미 돌아왔을 거고.\n그럼 그건 무엇에 관한 기억이지?",
		""
	},
	["1157"] = {
		1157,
		"",
		"가브리엘",
		"조조, \n당신은 도대체 누구인가?",
		""
	},
	["1158"] = {
		1158,
		"",
		"조조",
		"폭주……\n공식 발표가 폭주란 말인가……",
		""
	},
	["1159"] = {
		1159,
		"",
		"조조",
		"아니.",
		""
	},
	["1160"] = {
		1160,
		"",
		"가브리엘",
		"뭐?",
		""
	},
	["1161"] = {
		1161,
		"",
		"조조",
		"내 기억은 이거랑 관계없어.\n이 이야기는 안했으면 좋겠어.",
		""
	},
	["1162"] = {
		1162,
		"",
		"조조",
		"내가 말하고 싶은 것은, 어찌되었든, 기억이 돌아온 게 아무것도 모르는 것보다 낫다는 것.",
		""
	},
	["1163"] = {
		1163,
		"",
		"조조",
		"일단, 우리가 믿고있는 학원에서 알려지고 있는 것에 대해서는 잠시 치우고...",
		""
	},
	["1164"] = {
		1164,
		"",
		"조조",
		"생각을 바꿔서 \n가설을 몇 개 세워봐",
		""
	},
	["1165"] = {
		1165,
		"",
		"가브리엘",
		"상당히 흥미롭군...",
		""
	},
	["1166"] = {
		1166,
		"",
		"조조",
		"내가 틀렸다면 과감하게 지적해줘.",
		""
	},
	["1167"] = {
		1167,
		"",
		"조조",
		"--만약 모든 것이 정반대라면?",
		""
	},
	["1168"] = {
		1168,
		"",
		"조조",
		"학원이 위협이고, 감옥이고, 다 거짓이라면......",
		""
	},
	["1169"] = {
		1169,
		"",
		"조조",
		"그리고 카오스 증후군이, 우리를 해방시키는 수단이라면.",
		""
	},
	["1170"] = {
		1170,
		"",
		"가브리엘",
		"그치만……",
		""
	},
	["1171"] = {
		1171,
		"",
		"조조",
		"뭘 말하고 싶은지는 알아.\n아직 완치되지 않은 환자들...",
		""
	},
	["1172"] = {
		1172,
		"",
		"조조",
		"약물에는 다 부작용이 있는 법……\n이것도 일종의 부작용이라면?",
		""
	},
	["1173"] = {
		1173,
		"",
		"조조",
		"혹은 이 약도 불완전하다면…… 하지만 적어도…",
		""
	},
	["1174"] = {
		1174,
		"",
		"가브리엘",
		"너무 위험한 발언이야……",
		""
	},
	["1175"] = {
		1175,
		"",
		"가브리엘",
		"조조, 이건 불장난이야.",
		""
	},
	["1176"] = {
		1176,
		"",
		"조조",
		"불장난?",
		""
	},
	["1177"] = {
		1177,
		"",
		"조조",
		"난 이 일들을 직접 격었어.\n심지어 DEF 전선에 참여했어……",
		""
	},
	["1178"] = {
		1178,
		"",
		"조조",
		"……내가 불 그 자체라고!",
		""
	},
	["1179"] = {
		1179,
		"아침 인터뷰-하",
		"가브리엘",
		"……이야기를 계속 하겠습니다.\n신문부의 가브리엘, DEF의 조조씨를 인터뷰 하고 있습니다.",
		""
	},
	["1180"] = {
		1180,
		"",
		"가브리엘",
		"따라서 조조는 학원장, 선도위원회와 학생회도 포함해서,",
		""
	},
	["1181"] = {
		1181,
		"",
		"가브리엘",
		"그들이 모두를 속이고 있다는 건가?",
		""
	},
	["1182"] = {
		1182,
		"",
		"조조",
		"고위층이라... 흐흐",
		""
	},
	["1183"] = {
		1183,
		"",
		"조조",
		"아마 선도위원도 학생회도 자기 자신을 속이고 있을 뿐...",
		""
	},
	["1184"] = {
		1184,
		"",
		"조조",
		"그녀들도 우리도 모두 하나의 말일뿐이야.",
		""
	},
	["1185"] = {
		1185,
		"",
		"가브리엘",
		"그럼 기수가 없는데 누가 학원을 대표한다는 거지?",
		""
	},
	["1186"] = {
		1186,
		"",
		"조조",
		"너 마술의 속임수에 대해서 알아?",
		""
	},
	["1187"] = {
		1187,
		"",
		"조조",
		"마술을 볼 때는 상대방의 눈도, 하는 말도 무시하는 것이 좋아.",
		""
	},
	["1188"] = {
		1188,
		"",
		"조조",
		"두 손과 소매를 잘 보고 있어야지……",
		""
	},
	["1189"] = {
		1189,
		"",
		"조조",
		"이전부터, 학원을 위해 있던 사람은 과연 누구일까?",
		""
	},
	["1190"] = {
		1190,
		"",
		"조조",
		"모든 조직과 동아리에서 독립해 있으며, 속을 알 수 없으며, 우리 모두를 이끌어가며 함께 있어준 사람은?",
		""
	},
	["1191"] = {
		1191,
		"",
		"가브리엘",
		"선배?",
		""
	},
	["1192"] = {
		1192,
		"",
		"조조",
		"아마도 그가 이 학원과 가장 깊게 관련된 사람일듯해.",
		""
	},
	["1193"] = {
		1193,
		"",
		"조조",
		"학원의 진상을 밝히려면 선배가 핵심이야.",
		""
	},
	["1194"] = {
		1194,
		"",
		"가브리엘",
		"그럼 최근 선배가 당했던 노부나가씨의 공격도, DEF의 명령인거죠?",
		""
	},
	["1195"] = {
		1195,
		"",
		"가브리엘",
		"\"선배가 카오스의 근원\"\n이라는 소문은 이미 자자해요.",
		""
	},
	["1196"] = {
		1196,
		"",
		"조조",
		"그 소문…… 믿어?",
		""
	},
	["1197"] = {
		1197,
		"",
		"가브리엘",
		"나는…… 응……… 아하하.",
		""
	},
	["1198"] = {
		1198,
		"",
		"조조",
		"아하…… 쓰읍……",
		""
	},
	["1199"] = {
		1199,
		"",
		"가브리엘",
		"왜 그래?",
		""
	},
	["1200"] = {
		1200,
		"",
		"조조",
		"괜찮아, 얼마전에 다친 상처가 아직 안 나았어--",
		""
	},
	["1201"] = {
		1201,
		"",
		"가브리엘",
		"습격? 누가 그런 짓을?",
		""
	},
	["1202"] = {
		1202,
		"",
		"조조",
		"모르겠어, DEF 처럼 위장하고 얼굴을 가리고 있었어……",
		""
	},
	["1203"] = {
		1203,
		"",
		"가브리엘",
		"즉……",
		""
	},
	["1204"] = {
		1204,
		"",
		"조조",
		"어느 누구라도 범인일 수 있어.",
		""
	},
	["1205"] = {
		1205,
		"",
		"조조",
		"누구인지는 모르겠지만 내 행동이 그들을 상당히 거슬리게 한다는 건 확실해.",
		""
	},
	["1206"] = {
		1206,
		"",
		"조조",
		"참, 이 일을 다른 사람에게 알리지 마.",
		""
	},
	["1207"] = {
		1207,
		"",
		"",
		"그 순간, 멀리서 소란스러운 소리가 들려왔다.\n식당에서 다툼이 있었던 모양이다……",
		""
	},
	["1208"] = {
		1208,
		"",
		"장비",
		"여기는... 중립 지역이야!",
		""
	},
	["1209"] = {
		1209,
		"",
		"선도위원",
		"선도위원회다 --",
		""
	},
	["1210"] = {
		1210,
		"",
		"선도위원",
		"장비, 이러면 곤란한데.",
		""
	},
	["1211"] = {
		1211,
		"",
		"장비",
		"들어오는건 상관없는데 방해 하지마. 싸우려면 나가서 싸워!",
		""
	},
	["1212"] = {
		1212,
		"",
		"가브리엘",
		"아아, 역시~~",
		""
	},
	["1213"] = {
		1213,
		"",
		"가브리엘",
		"빨리 도망가네……",
		""
	},
	["1214"] = {
		1214,
		"",
		"가브리엘",
		"어라 쟤네 계산했나?",
		""
	},
	["1215"] = {
		1215,
		"",
		"가브리엘",
		"안녕하세요, 미카엘 선배!",
		""
	},
	["1216"] = {
		1216,
		"",
		"미카엘",
		"누가 이곳에서 조조를 목격했다고 하는데, 바로 여기서.",
		""
	},
	["1217"] = {
		1217,
		"",
		"가브리엘",
		"네, 나간 지 얼마 안 됐어요, 말리지도 못했어요.",
		""
	},
	["1218"] = {
		1218,
		"",
		"미카엘",
		"……",
		""
	},
	["1219"] = {
		1219,
		"",
		"가브리엘",
		"인터뷰하고 있었거든요, 미카엘 선배님~",
		""
	},
	["1220"] = {
		1220,
		"",
		"",
		"\"……인터뷰를 계속합니다, 이쪽은 신문부의 가브리엘, DEF의……\"",
		""
	},
	["1221"] = {
		1221,
		"",
		"가브리엘",
		"봐요, 잔 신문 인터뷰 면제권을 가지고 있다고~",
		""
	},
	["1222"] = {
		1222,
		"",
		"미카엘",
		"인터뷰? 좋아, 그럼, 기회를 줄게.",
		""
	},
	["1223"] = {
		1223,
		"",
		"가브리엘",
		"선배?",
		""
	},
	["1224"] = {
		1224,
		"",
		"미카엘",
		"오늘 밤 열시 이곳에서.",
		""
	},
	["1225"] = {
		1225,
		"",
		"가브리엘",
		"거절...해도 될까요?",
		""
	},
	["1226"] = {
		1226,
		"",
		"미카엘",
		"뭐, 한 번 해보시던가~",
		""
	},
	["1227"] = {
		1227,
		"",
		"미카엘",
		"기자의 권한 정도로는 선도위원회를 막을 수 없지.",
		""
	},
	["1228"] = {
		1228,
		"",
		"미카엘",
		"작전 종료, 복귀 --",
		""
	},
	["1229"] = {
		1229,
		"",
		"선도위원",
		"네!",
		""
	},
	["1230"] = {
		1230,
		"야밤의 대화",
		"미카엘",
		"……",
		""
	},
	["1231"] = {
		1231,
		"",
		"가브리엘",
		"죄송합니다, 늦었습니다.",
		""
	},
	["1232"] = {
		1232,
		"",
		"가브리엘",
		"선도위원 순찰을 피해오는 것은 항상 힘들어.",
		""
	},
	["1233"] = {
		1233,
		"",
		"가브리엘",
		"선배야말로 선도위원과 학생회 통금시간이 지난것을 알고있는데,",
		""
	},
	["1234"] = {
		1234,
		"",
		"가브리엘",
		"이것은 불법 집회가 아닙니까?",
		""
	},
	["1235"] = {
		1235,
		"",
		"미카엘",
		"그런 거 신경 안 쓰는줄 알았는데",
		""
	},
	["1236"] = {
		1236,
		"",
		"가브리엘",
		"저에 대해서 큰 오해를 하고 계신 거 같네요~",
		""
	},
	["1237"] = {
		1237,
		"",
		"가브리엘",
		"룰이 제 편에 있다면, 당연히 잘 지켜야죠~",
		""
	},
	["1238"] = {
		1238,
		"",
		"미카엘",
		"……",
		""
	},
	["1239"] = {
		1239,
		"",
		"가브리엘",
		"음,,, 진지한 이야기 좀 합시다.",
		""
	},
	["1240"] = {
		1240,
		"",
		"미카엘",
		"선도위원회, 학생회, 보건실은 카오스 증후군의 감염을 계속 막아왔어.",
		""
	},
	["1241"] = {
		1241,
		"",
		"미카엘",
		"퇴치, 수용, 격리 등의 조치를 통해 현재까지는 효과가 나타나고 있어.",
		""
	},
	["1242"] = {
		1242,
		"",
		"미카엘",
		"야간 순찰도 참가하고 있는 거 잘 알고 있을 거야, 억제 수단은……",
		""
	},
	["1243"] = {
		1243,
		"",
		"가브리엘",
		"미카엘 선배",
		""
	},
	["1244"] = {
		1244,
		"",
		"가브리엘",
		"장비도 벌써 집에 돌아갔어요. 여기에 선배와 나 말고는 아무도 없어요.",
		""
	},
	["1245"] = {
		1245,
		"",
		"가브리엘",
		"일부러 힘들게 \"인터뷰\"를 준비하고, 이런 이야기만 하고 가려고요?",
		""
	},
	["1246"] = {
		1246,
		"",
		"미카엘",
		"……",
		""
	},
	["1247"] = {
		1247,
		"",
		"미카엘",
		"학원의 목적을 알고 있어?",
		""
	},
	["1248"] = {
		1248,
		"",
		"가브리엘",
		"카오스와 대항…… 학원지에서 읽었어요.",
		""
	},
	["1249"] = {
		1249,
		"",
		"미카엘",
		"카오스의 침입에 저항하며 세계를 지키기 위해 유몽은 싸움의 전선에 있었지.",
		""
	},
	["1250"] = {
		1250,
		"",
		"가브리엘",
		"근데 왜 학원에는 그 기록이 없을까요?",
		""
	},
	["1251"] = {
		1251,
		"",
		"미카엘",
		"……선대의 유몽은 이미 카오스를 쓰러뜨렸지.",
		""
	},
	["1252"] = {
		1252,
		"",
		"가브리엘",
		"선대도 있어요?",
		""
	},
	["1253"] = {
		1253,
		"",
		"미카엘",
		"승리를 기반으로 학원이 만들어진거야. 새로운 유몽을 육성하는 기지로써.",
		""
	},
	["1254"] = {
		1254,
		"",
		"미카엘",
		"하지만 지금 카오스 증후군이 나타났지……",
		""
	},
	["1255"] = {
		1255,
		"",
		"미카엘",
		"설마 방어선이 뚫렸나? 아니면 카오스가 새로운 방법을 찾아낸걸까?",
		""
	},
	["1256"] = {
		1256,
		"",
		"미카엘",
		"나도 모르겠어……",
		""
	},
	["1257"] = {
		1257,
		"",
		"미카엘",
		"지금은, 선배를 믿을 수 밖에 없어.",
		""
	},
	["1258"] = {
		1258,
		"",
		"미카엘",
		"때가 되면, 올바른 지시를 줄 거야……",
		""
	},
	["1259"] = {
		1259,
		"",
		"가브리엘",
		"미카엘 선배, 그렇다면 지금 유몽의 선배들은요?",
		""
	},
	["1260"] = {
		1260,
		"",
		"미카엘",
		"……",
		""
	},
	["1261"] = {
		1261,
		"",
		"가브리엘",
		"미카엘 선배조차도 모르는군요....",
		""
	},
	["1262"] = {
		1262,
		"",
		"가브리엘",
		"선배, 학원의 7대 괴담을 아세요?",
		""
	},
	["1263"] = {
		1263,
		"",
		"미카엘",
		"장비의 정식, 허저의 꽃, 시시한 학생들이 지어낸 이야기 말인가……",
		""
	},
	["1264"] = {
		1264,
		"",
		"가브리엘",
		"아니, 제가 묻고 싶은건 \"7대 불가사의\" 거든요.",
		""
	},
	["1265"] = {
		1265,
		"",
		"미카엘",
		"이제 그만!",
		""
	},
	["1266"] = {
		1266,
		"",
		"가브리엘",
		"！？",
		""
	},
	["1267"] = {
		1267,
		"",
		"미카엘",
		"다시는 그 얘기 입 밖으로 꺼내지마!",
		""
	},
	["1268"] = {
		1268,
		"",
		"미카엘",
		"알겠어??",
		""
	},
	["1269"] = {
		1269,
		"",
		"가브리엘",
		"전 신문부로서의 권리가……",
		""
	},
	["1270"] = {
		1270,
		"",
		"미카엘",
		"……",
		""
	},
	["1271"] = {
		1271,
		"",
		"가브리엘",
		"알겠어요……",
		""
	},
	["1272"] = {
		1272,
		"망설임",
		"",
		"차가운 밤바람이 가브리엘의 귀를 어루만졌고 인터뷰의 일들이 다시 생각났다.",
		""
	},
	["1273"] = {
		1273,
		"",
		"가브리엘",
		"선배, 왜 저에게 그런 걸 알려주시는 거죠?",
		""
	},
	["1274"] = {
		1274,
		"",
		"미카엘",
		"난 네 도움이 필요해.",
		""
	},
	["1275"] = {
		1275,
		"",
		"미카엘",
		"학원내에서 고도의 기동성과 전투력을 가지고 있는 동아리로서",
		""
	},
	["1276"] = {
		1276,
		"",
		"미카엘",
		"신문부, 아니, 야간 순찰은 학원의 안전을 지키는 중요한 힘이라고 생각해.",
		""
	},
	["1277"] = {
		1277,
		"",
		"가브리엘",
		"칭찬…… 감사합니다.",
		""
	},
	["1278"] = {
		1278,
		"",
		"미카엘",
		"느껴져…… 거대한 위기가 학원으로 다가오고 있음을.",
		""
	},
	["1279"] = {
		1279,
		"",
		"미카엘",
		"외부와 내부로부터 동시에 덮쳐 올거에요……",
		""
	},
	["1280"] = {
		1280,
		"",
		"미카엘",
		"하지만 카오스 증후군과 복면자들을 더 이상 감당할 수 없어.",
		""
	},
	["1281"] = {
		1281,
		"",
		"미카엘",
		"하지만 만약 야간 순찰의 도움을 받을 수 있다면, 더 이상 학원에서는 중요한 단서를 놓치는 일은 없을거야!",
		""
	},
	["1282"] = {
		1282,
		"",
		"미카엘",
		"가브리엘, 어떻게 생각해?",
		""
	},
	["1283"] = {
		1283,
		"",
		"가브리엘",
		"난…",
		""
	},
	["1284"] = {
		1284,
		"",
		"가브리엘",
		"어떡하면 좋을까…… 머리 아파……",
		""
	},
	["1285"] = {
		1285,
		"",
		"가브리엘",
		"왜 다들 하필 이럴 때……",
		""
	},
	["1286"] = {
		1286,
		"",
		"조조",
		"관심있어? 가브리엘?",
		""
	},
	["1287"] = {
		1287,
		"",
		"가브리엘",
		"그……신문부와 학원의 다툼이라니, 정말……",
		""
	},
	["1288"] = {
		1288,
		"",
		"조조",
		"여기까지, 알겠어…… 그렇다면 이건 어때?",
		""
	},
	["1289"] = {
		1289,
		"",
		"조조",
		"DEF 진영은 카오스 증후군과 학원의 관계를 조사하고 있다……",
		""
	},
	["1290"] = {
		1290,
		"",
		"조조",
		"최신 내부 정보를 알려줄게요.",
		""
	},
	["1291"] = {
		1291,
		"",
		"조조",
		"학원, 카오스증후군, DEF 진영의 정보도 모두……",
		""
	},
	["1292"] = {
		1292,
		"",
		"조조",
		"그 대신 신문부의 정보로 교환하는 거야, 어때?",
		""
	},
	["1293"] = {
		1293,
		"",
		"가브리엘",
		"그럼 이제 부하 모집이 아니라 동맹을 맺는다는거네?",
		""
	},
	["1294"] = {
		1294,
		"",
		"가브리엘",
		"조조는 이런 쪽에서는 정말 대단하단 말이야……",
		""
	},
	["1295"] = {
		1295,
		"",
		"조조",
		"왜냐면 이렇게 하면 모두가 이익을 볼 수 있기 때문이지……",
		""
	},
	["1296"] = {
		1296,
		"",
		"가브리엘",
		"흠…",
		""
	},
	["1297"] = {
		1297,
		"",
		"조조",
		"천천히 고민해봐.",
		""
	},
	["1298"] = {
		1298,
		"",
		"조조",
		"어휴, 저긴 왜 이렇게 소란스러워?",
		""
	},
	["1299"] = {
		1299,
		"",
		"가브리엘",
		"다들 새로운 인원 유입을 적극적으로 진행하고 있군...",
		""
	},
	["1300"] = {
		1300,
		"",
		"가브리엘",
		"승률을 높이기 위해서라고 하지만 이럴 때……",
		""
	},
	["1301"] = {
		1301,
		"",
		"가브리엘",
		"설마, 이제 곧 전투가 시작된다는 거야?",
		""
	},
	["1302"] = {
		1302,
		"야간 순찰",
		"가브리엘",
		"나 왔어……",
		""
	},
	["1303"] = {
		1303,
		"",
		"노식",
		"수고 했어요, 가브리엘~",
		""
	},
	["1304"] = {
		1304,
		"",
		"노식",
		"오늘 인터뷰는 잘 했어요?\n내일 아침에 나올 수 있을 것 같아요?",
		""
	},
	["1305"] = {
		1305,
		"",
		"가브리엘",
		"말도마……",
		""
	},
	["1306"] = {
		1306,
		"",
		"가브리엘",
		"(말할 수 있는 정보는 전혀 없어……)",
		""
	},
	["1307"] = {
		1307,
		"",
		"가브리엘",
		"(내가 비밀 유지할 거를 예상하고, 일부러 나한테 알려줬네... 이 자식들...)",
		""
	},
	["1308"] = {
		1308,
		"",
		"가브리엘",
		"들어봐……",
		""
	},
	["1309"] = {
		1309,
		"",
		"노식",
		"누구야!?",
		""
	},
	["1310"] = {
		1310,
		"",
		"복면의 D.E.F",
		"여길 포위해!!",
		""
	},
	["1311"] = {
		1311,
		"",
		"가브리엘",
		"드디어, 왔구나……",
		""
	},
	["1312"] = {
		1312,
		"",
		"가브리엘",
		"(불확정 요소 배제? 아무래도, 정말 큰 사건이 일어날 것 같네……)",
		""
	},
	["1313"] = {
		1313,
		"",
		"가브리엘",
		"신문부 -- 아니,야간 순찰, 출격!",
		""
	},
	["1314"] = {
		1314,
		"",
		"가브리엘",
		"분산하여 대피, 예비 아지트 사용!",
		""
	},
	["1315"] = {
		1315,
		"",
		"신문부원",
		"네!!",
		""
	},
	["1316"] = {
		1316,
		"",
		"",
		"야간 순찰자보다 야간 전투에 숙달된 사람은 없다.",
		""
	},
	["1317"] = {
		1317,
		"",
		"",
		"습격자가 알아차리기 전에, 전원이 방에서 신속히 이탈했다.",
		""
	},
	["1318"] = {
		1318,
		"",
		"",
		"그녀들의 새로운 아지트와 행동은 더욱 은밀하게, 효과적이며 예상을 뛰어넘을 것이다.",
		""
	},
	["1319"] = {
		1319,
		"",
		"",
		"일방적으로 맞는 시대는 지나갔다.",
		""
	},
	["1320"] = {
		1320,
		"",
		"",
		"이제, 야간 순찰이 적극적으로 출격할 시간이 온다……",
		""
	},
	["1321"] = {
		1321,
		"",
		"가브리엘",
		"큰 위기가 다가오고 있구나……",
		""
	},
	["1322"] = {
		1322,
		"",
		"가브리엘",
		"'심판의 날'... 우리에게 아직 기회는 있는 걸까?",
		""
	},
	["1323"] = {
		1323,
		"그 날",
		"",
		"그날 유몽학원은 악몽에 빠졌다.",
		""
	},
	["1324"] = {
		1324,
		"",
		"",
		"카오스증후군이 폭발한 것이다.",
		""
	},
	["1325"] = {
		1325,
		"",
		"",
		"축제에서는 대규모 소동이 벌어졌다. 그리고……",
		""
	},
	["1326"] = {
		1326,
		"",
		"",
		"새로 나타난 지하조직 \"DEF 진영\"은 혼란을 틈타 선도위원회 본부를 덮쳤다.",
		""
	},
	["1327"] = {
		1327,
		"",
		"",
		"선도위원회, 학생회, 각 동아리 등을 포함해... 학원 전체의 기능이 마비되었다.",
		""
	},
	["1328"] = {
		1328,
		"",
		"",
		"더 끔찍한건……",
		""
	},
	["1329"] = {
		1329,
		"",
		"",
		"…… 선배가 사라졌다.",
		""
	},
	["1330"] = {
		1330,
		"",
		"",
		"선배가 카오스의 근원?",
		""
	},
	["1331"] = {
		1331,
		"",
		"",
		"카오스의 뿌리를 찾기 위해, 선배는 학원 출입금지 구역에 들어갔나?",
		""
	},
	["1332"] = {
		1332,
		"",
		"",
		"선배야말로 진짜 미스테리?",
		""
	},
	["1333"] = {
		1333,
		"",
		"",
		"진실이 뭐든…… 이제 중요하지 않아.",
		""
	},
	["1334"] = {
		1334,
		"",
		"",
		"선배가 행방불명된 후 유몽학원 전원의 관계가 갑자기 소원해졌다.",
		""
	},
	["1335"] = {
		1335,
		"",
		"",
		"무언가 모두를 연결하는 힘이 갑자기 사라진 것 같다.",
		""
	},
	["1336"] = {
		1336,
		"",
		"",
		"학생회 간부, 선도위원, DEF 멤버, 동아리 간부...\n 모두가 무의미해졌다.",
		""
	},
	["1337"] = {
		1337,
		"",
		"",
		"습격당하고, 포위되고, 감염되고, 필사적으로 도망치고,",
		""
	},
	["1338"] = {
		1338,
		"",
		"",
		"카오스 감염자 앞에서 선택 따위는 더 이상 중요하지 않다……",
		""
	},
	["1339"] = {
		1339,
		"",
		"여몽",
		"햐…… 하아…… 이제 안되겠어……",
		""
	},
	["1340"] = {
		1340,
		"",
		"여몽",
		"여기라면…… 이제…… 괜찮겠지……",
		""
	},
	["1341"] = {
		1341,
		"",
		"여몽",
		"좀 쉬어야 겠다… 후…",
		""
	},
	["1342"] = {
		1342,
		"",
		"",
		"……",
		""
	},
	["1343"] = {
		1343,
		"",
		"여몽",
		"좋아, 장비의 식당까지 거의 다왔어……\n여몽, 조금만 더 버텨, 응!",
		""
	},
	["1344"] = {
		1344,
		"",
		"여몽",
		"응?",
		""
	},
	["1345"] = {
		1345,
		"",
		"",
		"(멀리서 싸움 소리가 들려왔다. 마치...)",
		""
	},
	["1346"] = {
		1346,
		"",
		"여몽",
		"위연, 도와주러 왔어!",
		""
	},
	["1347"] = {
		1347,
		"",
		"위연",
		"여몽…… 다행이야!",
		""
	},
	["1348"] = {
		1348,
		"",
		"위연",
		"또 같이 움직이겠네, 여몽",
		""
	},
	["1349"] = {
		1349,
		"",
		"여몽",
		"위연, 이제 어떻게 할까?",
		""
	},
	["1350"] = {
		1350,
		"",
		"위연",
		"모두들 직접 나서 찾고 함께 행동하자! 동료가 많을수록, 우리의 기회도 커지니……",
		""
	},
	["1351"] = {
		1351,
		"",
		"여몽",
		"선배도 꼭 찾아야지!",
		""
	},
	["1352"] = {
		1352,
		"",
		"위연",
		"응, 선배를 찾고, 그리고… 제갈량 선배도…",
		""
	},
	["1353"] = {
		1353,
		"",
		"여몽",
		"잠깐만 기다려줘.\n잠깐이면 돼…",
		""
	},
	["1354"] = {
		1354,
		"",
		"여몽",
		"오케이, 가자!",
		""
	},
	["1355"] = {
		1355,
		"",
		"위연",
		"그래……",
		""
	},
	["1356"] = {
		1356,
		"",
		"",
		"이렇게 해서 여몽은 위연과 함께 흩어진 학생들을 찾으면서 학원의 경계선까지 탐색을 시작했다.",
		""
	},
	["1357"] = {
		1357,
		"",
		"",
		"동행하는 사람이 많아질수록 속도도 늦어져 갔다.",
		""
	},
	["1358"] = {
		1358,
		"",
		"",
		"그리고 마침내, 그녀들은 카오스 감염자로 둘러싸였다……",
		""
	},
	["1359"] = {
		1359,
		"",
		"위연",
		"조심해! 지금까지 보다 훨씬 더 많은… \"뭔가\"가 와요!",
		""
	},
	["1360"] = {
		1360,
		"",
		"여몽",
		"끝이 없어……",
		""
	},
	["1361"] = {
		1361,
		"",
		"*",
		"위연, 여몽, 그리고 모두들!",
		""
	},
	["1362"] = {
		1362,
		"",
		"*",
		"다행이다, 모두 무사하지!",
		""
	},
	["1363"] = {
		1363,
		"",
		"위연&여몽",
		"선배???",
		""
	},
	["1364"] = {
		1364,
		"반격 전야",
		"",
		"선배가 돌아왔다!",
		""
	},
	["1365"] = {
		1365,
		"",
		"",
		"모두 방송실에 굳건한 방어선을 쳤고 선도위원과 DEF 멤버들도 가세했다.",
		""
	},
	["1366"] = {
		1366,
		"",
		"",
		"수색팀을 파견해 행방이 묘연해진 학생들을 찾아다니며 전력을 모으고 있었다.",
		""
	},
	["1367"] = {
		1367,
		"",
		"",
		"유몽학원의 반격이 코 앞으로 다가왔다...",
		""
	},
	["1368"] = {
		1368,
		"",
		"미카엘",
		"가브리엘, 상황이 어때?",
		""
	},
	["1369"] = {
		1369,
		"",
		"가브리엘",
		"드라큘라와 연락이 닿은 덕분에 은신 학부도 이쪽을 따라오고 있습니다.\n하지만……",
		""
	},
	["1370"] = {
		1370,
		"",
		"가브리엘",
		"신위 학부가 다시 함락되고, 카오스 군단에 철저히 지배 당하고 있어요.\n그리고 그녀들의 리더는.....",
		""
	},
	["1371"] = {
		1371,
		"",
		"가브리엘",
		"…… 관우에요.",
		""
	},
	["1372"] = {
		1372,
		"",
		"유비&조조",
		"！？",
		""
	},
	["1373"] = {
		1373,
		"",
		"*",
		"그런가? '전쟁의 여신' 관우마저……",
		""
	},
	["1374"] = {
		1374,
		"",
		"가브리엘",
		"미카엘이 준 평가 기준에 따르면 관우는 이미 심각하게 감염되어 있어요.",
		""
	},
	["1375"] = {
		1375,
		"",
		"가브리엘",
		"게다가 카오스 증후군은 더욱 그녀의 힘을 강화 시키고 있습니다.\n그녀는 이미……",
		""
	},
	["1376"] = {
		1376,
		"",
		"루시퍼",
		"우리와 신위 학부 사이의 큰 방해꾼이 되겠구나.",
		""
	},
	["1377"] = {
		1377,
		"",
		"루시퍼",
		"좀 생각을 해야해, 어떻게 할지……",
		""
	},
	["1378"] = {
		1378,
		"",
		"미카엘",
		"루시퍼!\n다른 사람의 입장도 고려해야해요!",
		""
	},
	["1379"] = {
		1379,
		"",
		"유비",
		"나는 신경쓰지 마, 회장.",
		""
	},
	["1380"] = {
		1380,
		"",
		"유비",
		"우리는 이미 무수히 많은 카오스 감염자를 봐왔어.\n만약 관우가 더 이상 원래되로 돌아올 수 없다면……",
		""
	},
	["1381"] = {
		1381,
		"",
		"조조",
		"야! 우린 관우를 얘기하고 있었다고!!",
		""
	},
	["1382"] = {
		1382,
		"",
		"유비",
		"이 힘든 결정, 내가할게!",
		""
	},
	["1383"] = {
		1383,
		"",
		"유비",
		"관우는 이미 깊게 감염되었어!\n다시 원래대로 돌아올 수 없다구!",
		""
	},
	["1384"] = {
		1384,
		"",
		"유비",
		"만약 관우가 우리에게 적의를 가지고 있다면, 우리의 반격 계획에도 큰 위협이 될거야!",
		""
	},
	["1385"] = {
		1385,
		"",
		"유비",
		"최악의 상황으로는 관우를 처치해야해!",
		""
	},
	["1386"] = {
		1386,
		"",
		"*",
		"……",
		""
	},
	["1387"] = {
		1387,
		"",
		"*",
		"만약 우리에게…… 아직 다른 선택이 있다면……?",
		""
	},
	["1388"] = {
		1388,
		"",
		"미카엘",
		"……",
		""
	},
	["1389"] = {
		1389,
		"",
		"가브리엘",
		"……",
		""
	},
	["1390"] = {
		1390,
		"",
		"조조",
		"……앗!",
		""
	},
	["1391"] = {
		1391,
		"",
		"여몽",
		"선배, 미카엘 선배, 저……",
		""
	},
	["1392"] = {
		1392,
		"",
		"미카엘",
		"？",
		""
	},
	["1393"] = {
		1393,
		"",
		"여몽",
		"절…… 신위 학부 공격 작전에…… 참가하게 해주세요……",
		""
	},
	["1394"] = {
		1394,
		"",
		"미카엘",
		"여몽, 너무 성급하게 결정하지마. 다 같이 계획을 다시 짜고……",
		""
	},
	["1395"] = {
		1395,
		"",
		"여몽",
		"곰곰이 생각했는데.\n저…… 제가 선봉을 서게 해주세요.",
		""
	},
	["1396"] = {
		1396,
		"",
		"유비",
		"여몽은 카오스 증후군 환자 퇴치에 참여한 적이 있고.",
		""
	},
	["1397"] = {
		1397,
		"",
		"여몽",
		"네, 선도위원회에 들어간지 얼마 되지 않아 카오스 증후군이 나타났습니다.",
		""
	},
	["1398"] = {
		1398,
		"",
		"유비",
		"아직 기억하고 있어... 그때 그 팀은 무사히 돌아왔잖아.\n너를 제외하고...",
		""
	},
	["1399"] = {
		1399,
		"",
		"여몽",
		"네, 저…… 전 길을 잃었고 그래서……",
		""
	},
	["1400"] = {
		1400,
		"",
		"유비",
		"그래서 뭐?",
		""
	},
	["1401"] = {
		1401,
		"",
		"여몽",
		"그래서 팀에서 이탈했고...",
		""
	},
	["1402"] = {
		1402,
		"",
		"유비",
		"그럼 네 선도위원 실전훈련 코스 점수는?",
		""
	},
	["1403"] = {
		1403,
		"",
		"여몽",
		"B-",
		""
	},
	["1404"] = {
		1404,
		"",
		"유비",
		"아직 질문 더 할거 있어? 아니면……",
		""
	},
	["1405"] = {
		1405,
		"",
		"미카엘",
		"유비, 그만.",
		""
	},
	["1406"] = {
		1406,
		"",
		"유비",
		"회장...",
		""
	},
	["1407"] = {
		1407,
		"",
		"여몽",
		"……",
		""
	},
	["1408"] = {
		1408,
		"",
		"미카엘",
		"여몽, 지금까지 충분히 훌륭했어.",
		""
	},
	["1409"] = {
		1409,
		"",
		"미카엘",
		"위연과 선배를 도와서 모두를 하나로 모아 주었어. 정말 고맙고 정말 잘했어.",
		""
	},
	["1410"] = {
		1410,
		"",
		"미카엘",
		"근데 신위 학부는……엄청 위험한 전투가 될거야.",
		""
	},
	["1411"] = {
		1411,
		"",
		"미카엘",
		"모두…… 어떻게 될지 아무도 몰라…",
		""
	},
	["1412"] = {
		1412,
		"",
		"미카엘",
		"그래서 이번에는…… \n보다 위험한 상황에 대응할 수 있는 사람이 가는게 좋다고 생각하고 있어, 받아들일 수 있겠지?",
		""
	},
	["1413"] = {
		1413,
		"",
		"여몽",
		"네……",
		""
	},
	["1414"] = {
		1414,
		"난 꼭 가야해",
		"",
		"그날 밤, 여몽은 남의 눈을 피해 혼자 몰래 임시 진영지를 떠났다.",
		""
	},
	["1415"] = {
		1415,
		"",
		"",
		"그러나 그녀는 곧 깨달았다. 혼자 나간다는 것은, 정말 1차원 적인 생각이라는 걸...",
		""
	},
	["1416"] = {
		1416,
		"",
		"여몽",
		"아…… 또 길을 잃었네.",
		""
	},
	["1417"] = {
		1417,
		"",
		"여몽",
		"도대체, 여기가 어디야……?",
		""
	},
	["1418"] = {
		1418,
		"",
		"？",
		"훗훗 우리 여몽이~어디 갈 생각이야~?",
		""
	},
	["1419"] = {
		1419,
		"",
		"여몽",
		"어떻게……",
		""
	},
	["1420"] = {
		1420,
		"",
		"여몽",
		"아이참~ 너희들까지 뭐하러 왔어?",
		""
	},
	["1421"] = {
		1421,
		"",
		"위연",
		"누군가 같이 가는 게 더 좋지 않을까, 여몽....\n만약 길이라도 잃으면 어떡해?",
		""
	},
	["1422"] = {
		1422,
		"",
		"허저",
		"드디어 찾았네……\n여기에도 내 식물 친구가 있어서 정말 다행이야~",
		""
	},
	["1423"] = {
		1423,
		"",
		"허저",
		"돌아가자, 지금이라도 늦지 않았어.",
		""
	},
	["1424"] = {
		1424,
		"",
		"여몽",
		"저기, 도와줄 수 없을까……",
		""
	},
	["1425"] = {
		1425,
		"",
		"여몽",
		"난 관우 선배를 만나야겠어……",
		""
	},
	["1426"] = {
		1426,
		"",
		"위연&허저",
		"……",
		""
	},
	["1427"] = {
		1427,
		"",
		"허저",
		"정말 가야겠어?",
		""
	},
	["1428"] = {
		1428,
		"",
		"여몽",
		"응.",
		""
	},
	["1429"] = {
		1429,
		"",
		"위연",
		"\"전쟁의 여신\" 관우, 학원에서 가장 강한 사람, 전투력 무려 98……",
		""
	},
	["1430"] = {
		1430,
		"",
		"위연",
		"지금 그녀를 만나러 가는 건, 매우 위험해.",
		""
	},
	["1431"] = {
		1431,
		"",
		"여몽",
		"알고있어…… 그래도 가야만 해.",
		""
	},
	["1432"] = {
		1432,
		"",
		"위연",
		"어떻게 해서든 가야할 이유가 있구나. 알려줄 수 있을까?",
		""
	},
	["1433"] = {
		1433,
		"",
		"여몽",
		"……",
		""
	},
	["1434"] = {
		1434,
		"",
		"여몽",
		"그때 한 선도위원회의 카오스증후군 퇴치 작전에서……",
		""
	},
	["1435"] = {
		1435,
		"",
		"마물",
		"찍찍",
		""
	},
	["1436"] = {
		1436,
		"",
		"여몽",
		"이런, 점점 많아져……아무리 싸워도 끝이 없어……",
		""
	},
	["1437"] = {
		1437,
		"",
		"마물",
		"!!!",
		""
	},
	["1438"] = {
		1438,
		"",
		"여몽",
		"미안해, 모두들…… 난 틀렸어…… 더 이상은……",
		""
	},
	["1439"] = {
		1439,
		"",
		"",
		"엎드리고 고개를 숙여......!",
		""
	},
	["1440"] = {
		1440,
		"",
		"여몽",
		"！？",
		""
	},
	["1441"] = {
		1441,
		"",
		"관우",
		"애송이들, 힘을 쓰지도 않았는데...\n거기 너, 움직일 수 있겠어?",
		""
	},
	["1442"] = {
		1442,
		"",
		"여몽",
		"에? 저……",
		""
	},
	["1443"] = {
		1443,
		"",
		"관우",
		"괜찮네.",
		""
	},
	["1444"] = {
		1444,
		"",
		"여몽",
		"그랬었어…",
		""
	},
	["1445"] = {
		1445,
		"",
		"여몽",
		"난 관우 선배에게는 목숨을 빚진 엄청난 은혜가 있어. 가능성이 아무리 작더라도, 해볼래! 안 그러면……",
		""
	},
	["1446"] = {
		1446,
		"",
		"여몽",
		"……내 자신을 영원히 용서할 수 없을거야.",
		""
	},
	["1447"] = {
		1447,
		"",
		"위연",
		"……",
		""
	},
	["1448"] = {
		1448,
		"",
		"허저",
		"있잖아, 여몽 말이야... 우리가 도와주자.",
		""
	},
	["1449"] = {
		1449,
		"",
		"위연",
		"응……보고만 있을 수는 없어……",
		""
	},
	["1450"] = {
		1450,
		"",
		"위연",
		"허저, 우리를 도와 카오스 군단의 봉쇄를 몰래 우회할 수 있을까?",
		""
	},
	["1451"] = {
		1451,
		"",
		"허저",
		"흠, 한 번 보자…",
		""
	},
	["1452"] = {
		1452,
		"",
		"허저",
		"가능해.",
		""
	},
	["1453"] = {
		1453,
		"",
		"허저",
		"그럼 관우를 만나러 가지만, 몰래 한 번 보기만 해야되, 절대 일을 크게 벌리면 안돼, 알겠지?",
		""
	},
	["1454"] = {
		1454,
		"",
		"여몽",
		"응 모두들 고마워!",
		""
	},
	["1455"] = {
		1455,
		"",
		"여몽",
		"우리 관우를 만나러 가자!",
		""
	},
	["1456"] = {
		1456,
		"가까고도, 멀다.",
		"허저",
		"(속삭임) 여기야…… 다른사람은 없어, 관우는 이 앞에 있어……",
		""
	},
	["1457"] = {
		1457,
		"",
		"여몽",
		"(작게) 여기 가만히 있어. 내가 만나고 올게.",
		""
	},
	["1458"] = {
		1458,
		"",
		"위연",
		"(작게) 응, 빨리 다녀와. 잠깐 뿐이니까...…",
		""
	},
	["1459"] = {
		1459,
		"",
		"여몽",
		"(작게) 응, 알았어.",
		""
	},
	["1460"] = {
		1460,
		"",
		"허저",
		"(작게) 여몽...\n정말 쓸데없는 짓 하지 않을까......?",
		""
	},
	["1461"] = {
		1461,
		"",
		"위연",
		"(작게) 왠지 안 좋은 예감이 들어......",
		""
	},
	["1462"] = {
		1462,
		"",
		"여몽",
		"관우!!",
		""
	},
	["1463"] = {
		1463,
		"",
		"카오스 관우",
		"……",
		""
	},
	["1464"] = {
		1464,
		"",
		"위연",
		"(작게) 역시……",
		""
	},
	["1465"] = {
		1465,
		"",
		"위연",
		"(속닥) 허저, 바로 지금……",
		""
	},
	["1466"] = {
		1466,
		"",
		"여몽",
		"(작게) 나한테 맡겨!",
		""
	},
	["1467"] = {
		1467,
		"",
		"위연&허저",
		"……",
		""
	},
	["1468"] = {
		1468,
		"",
		"여몽",
		"(작게) 무슨 일이 있어도 절대 나오지 마...\n날 믿어.",
		""
	},
	["1469"] = {
		1469,
		"",
		"카오스 관우",
		"너………………",
		""
	},
	["1470"] = {
		1470,
		"",
		"카오스 관우",
		"침……입……자……",
		""
	},
	["1471"] = {
		1471,
		"",
		"여몽",
		"역시......\n나를 기억하지 못하는가......",
		""
	},
	["1472"] = {
		1472,
		"",
		"여몽",
		"그 때랑 똑같아......",
		""
	},
	["1473"] = {
		1473,
		"",
		"",
		"<선도위원 실전 훈련 코스>",
		""
	},
	["1474"] = {
		1474,
		"",
		"",
		"날로 격화되는 카오스 증후군의 위협에 선도 위원들의 작전과 생존 두 능력을 향상시키기 위해서,",
		""
	},
	["1475"] = {
		1475,
		"",
		"",
		"실시하는 특훈 코스 입니다.",
		""
	},
	["1476"] = {
		1476,
		"",
		"",
		"회장님이 유비 선배에게 부탁해서 초대한 선배의 절친한 친구분께서 감독을 맡겠습니다-",
		""
	},
	["1477"] = {
		1477,
		"",
		"",
		"「전쟁의 여신」 관우",
		""
	},
	["1478"] = {
		1478,
		"",
		"",
		"\"관우 선배님 저 좀 봐봐요~'' \"선배님! 여기요!\" \"선배님!\"……",
		""
	},
	["1479"] = {
		1479,
		"",
		"",
		"그 날의 선도위원회 특훈 코스는 연예인 기자 회견처럼 되어버렸다.",
		""
	},
	["1480"] = {
		1480,
		"",
		"여몽",
		"그날 나도 그곳에 있었거든.",
		""
	},
	["1481"] = {
		1481,
		"",
		"여몽",
		"좀 더 그녀에게 다가가고 싶고, 계속 그녀를 응원하고 싶고, 고맙다고 전하고 싶어......",
		""
	},
	["1482"] = {
		1482,
		"",
		"여몽",
		"관우 선배님! 여기요! 여기 좀 봐주세요!",
		""
	},
	["1483"] = {
		1483,
		"",
		"관우",
		"오?",
		""
	},
	["1484"] = {
		1484,
		"",
		"여몽",
		"고마워요 도와줘서! 그날......",
		""
	},
	["1485"] = {
		1485,
		"",
		"관우",
		"컨디션 좋아 보이네! 힘내~!",
		""
	},
	["1486"] = {
		1486,
		"",
		"관우",
		"하하하 고마워.\n모두 힘내자......",
		""
	},
	["1487"] = {
		1487,
		"",
		"여몽",
		"그녀는 모두의 관우야… 우리 모두가 사랑하는…",
		""
	},
	["1488"] = {
		1488,
		"",
		"여몽",
		"관우 선배를 구해낼거야!",
		""
	},
	["1489"] = {
		1489,
		"",
		"여몽",
		"……나는?",
		""
	},
	["1490"] = {
		1490,
		"",
		"카오스 관우",
		"……",
		""
	},
	["1491"] = {
		1491,
		"",
		"여몽",
		"저......켁켁......알고 있어요......",
		""
	},
	["1492"] = {
		1492,
		"",
		"여몽",
		"전 그저 ...... 팬들 중 한 명이라고...... 그 이상 그 이하도 아닌 것을요......",
		""
	},
	["1493"] = {
		1493,
		"",
		"여몽",
		"그저 뒤에서 묵묵히 선배를 바라보고만 있고 싶었어요...\n근데……",
		""
	},
	["1494"] = {
		1494,
		"",
		"여몽",
		"그치만……",
		""
	},
	["1495"] = {
		1495,
		"",
		"여몽",
		"설마 다 잊으신 건가요?",
		""
	},
	["1496"] = {
		1496,
		"",
		"여몽",
		"그 동한 함께 특훈한 시간들!",
		""
	},
	["1497"] = {
		1497,
		"허점",
		"관우",
		"또 깜빡했네... 이런...",
		""
	},
	["1498"] = {
		1498,
		"",
		"관우",
		"벨트가...",
		""
	},
	["1499"] = {
		1499,
		"",
		"관우",
		"아직 누가 있나? 이렇게 늦었는데......",
		""
	},
	["1500"] = {
		1500,
		"",
		"여몽",
		"후우......\n돌진! 추격! 가드! 다음......",
		""
	},
	["1501"] = {
		1501,
		"",
		"여몽",
		"자, 다음은……",
		""
	},
	["1502"] = {
		1502,
		"",
		"여몽",
		"음……",
		""
	},
	["1503"] = {
		1503,
		"",
		"관우",
		"가드 후에는 상대방의 페이스에 맞게,\n방어 후 반격할지 응수할지 결정해야해,",
		""
	},
	["1504"] = {
		1504,
		"",
		"관우",
		"상대방의 전투 스타일을 아는 것이 먼저야.\n이건 실전 경험으로 배워야 해......",
		""
	},
	["1505"] = {
		1505,
		"",
		"여몽",
		"관……관우 선배!!!!",
		""
	},
	["1506"] = {
		1506,
		"",
		"여몽",
		"이렇게 늦게까지, 왜...... 여기……",
		""
	},
	["1507"] = {
		1507,
		"",
		"여몽",
		"아아아아아!!!",
		""
	},
	["1508"] = {
		1508,
		"",
		"관우",
		"후후~",
		""
	},
	["1509"] = {
		1509,
		"",
		"여몽",
		"아아아, 이렇게 못하는데! \n전부 선배한테 들켜버렸어!",
		""
	},
	["1510"] = {
		1510,
		"",
		"여몽",
		"아아아악 죽고싶다!!!!",
		""
	},
	["1511"] = {
		1511,
		"",
		"관우",
		"오 찾았다..여기에 떨어져 있었네.",
		""
	},
	["1512"] = {
		1512,
		"",
		"여몽",
		"선, 선배 수고하셨어요~",
		""
	},
	["1513"] = {
		1513,
		"",
		"관우",
		"너도 빨리 돌아가야지. 너무 늦게까지 연습하지 말고.\n내일 훈련 망치면 안되잖아~",
		""
	},
	["1514"] = {
		1514,
		"",
		"여몽",
		"하지만, 훈련이 잘 되고 있지 않아서......",
		""
	},
	["1515"] = {
		1515,
		"",
		"여몽",
		"더 열심히 하지 않으면, 다른 친구들을 따라잡을 수 없어요......",
		""
	},
	["1516"] = {
		1516,
		"",
		"관우",
		"…… 이름이 뭐였지?",
		""
	},
	["1517"] = {
		1517,
		"",
		"여몽",
		"저는 여몽입니다. 신입생이에요~",
		""
	},
	["1518"] = {
		1518,
		"",
		"관우",
		"여몽, 알겠어.",
		""
	},
	["1519"] = {
		1519,
		"",
		"관우",
		"내일 저녁 먹고 다시 여기로 와.\n이제부터 내가 특별히 훈련 도와줄게.",
		""
	},
	["1520"] = {
		1520,
		"",
		"관우",
		"오늘은 일찍 들어가서 푹 쉬어.",
		""
	},
	["1521"] = {
		1521,
		"",
		"여몽",
		"선배의 특훈이라니………………\n네!!",
		""
	},
	["1522"] = {
		1522,
		"",
		"관우",
		"여러번 말했지 균형을 잡아! 너 바보야?",
		""
	},
	["1523"] = {
		1523,
		"",
		"여몽",
		"아야!!",
		""
	},
	["1524"] = {
		1524,
		"",
		"",
		"실패, 실패, 실패의 반복.",
		""
	},
	["1525"] = {
		1525,
		"",
		"",
		"관우 선배의 특훈은 엄격하고 힘들었다.",
		""
	},
	["1526"] = {
		1526,
		"",
		"",
		"그래도 입학하고 나서 가장 즐거운 날들이었다.",
		""
	},
	["1527"] = {
		1527,
		"",
		"",
		"특별한 훈련 방안, 다채롭게 변화하는 전투 스타일, 그리고 정상급 전술 분석......",
		""
	},
	["1528"] = {
		1528,
		"",
		"",
		"게다가 가장 중요한 것은, 관우 선배가 일대일로 가르쳐주는......",
		""
	},
	["1529"] = {
		1529,
		"",
		"",
		"꿈에도 생각못한……행복해.",
		""
	},
	["1530"] = {
		1530,
		"",
		"여몽",
		"아 안돼, 더 이상은 무리에요.",
		""
	},
	["1531"] = {
		1531,
		"",
		"관우",
		"여몽!\n몇 번이나 말했지. 이때는 페이크 동작을 간파해야 한다고!",
		""
	},
	["1532"] = {
		1532,
		"",
		"여몽",
		"네.....그렇긴 한데요......",
		""
	},
	["1533"] = {
		1533,
		"",
		"여몽",
		"하지만 선배의...... 페이크...... 전혀 못 보고... 안 보여요...",
		""
	},
	["1534"] = {
		1534,
		"",
		"여몽",
		"안 보여요...... 저... 더 이상은 무리에요...",
		""
	},
	["1535"] = {
		1535,
		"",
		"관우",
		"너무 엄격했나......\n알겠어, 오늘 훈련은 여기까지만 하자.",
		""
	},
	["1536"] = {
		1536,
		"",
		"관우",
		"조금 쉬어, 정리 하고 돌아가자.",
		""
	},
	["1537"] = {
		1537,
		"",
		"여몽",
		"후우…………………",
		""
	},
	["1538"] = {
		1538,
		"",
		"여몽",
		"선배, 질문 하나 해도 돼요?",
		""
	},
	["1539"] = {
		1539,
		"",
		"관우",
		"？",
		""
	},
	["1540"] = {
		1540,
		"",
		"여몽",
		"왜 선배의 '천하무적'의 동작이 반정도 사용했을때, 어깨가 부자연스럽게 돌아가죠?",
		""
	},
	["1541"] = {
		1541,
		"",
		"관우",
		"아, 그건 힘을 빼기 위해서. 안 그러면 다음 턴 동작이 삐뚤어지거든.",
		""
	},
	["1542"] = {
		1542,
		"",
		"여몽",
		"근데…… 그게 허점으로 변하는 거 아닌가요?",
		""
	},
	["1543"] = {
		1543,
		"",
		"관우",
		"허점이라면 허점이지.",
		""
	},
	["1544"] = {
		1544,
		"",
		"여몽",
		"？",
		""
	},
	["1545"] = {
		1545,
		"",
		"관우",
		"완벽한 기술은 없어.",
		""
	},
	["1546"] = {
		1546,
		"",
		"관우",
		"움직이는 순간, 바로 밸런스가 무너지지. 모든 것이 그렇듯.",
		""
	},
	["1547"] = {
		1547,
		"",
		"관우",
		"허점을 두려워하거나 너무 완벽한 균형을 찾는 것은 자신을 묶는 사슬이 될 뿐.",
		""
	},
	["1548"] = {
		1548,
		"",
		"관우",
		"자신을 알고, 이해하고, 그럼 점점 자기 자신의 허점도 최대한 가릴 수 있어.",
		""
	},
	["1549"] = {
		1549,
		"",
		"관우",
		"\"지피지기\" 가 제일 중요해.\n게다가……",
		""
	},
	["1550"] = {
		1550,
		"",
		"관우",
		"비록 내 '천하무적'에 빈틈이 있다 하더라도, 그걸 발견할 수 있는 사람이 몇 명이나 될까?",
		""
	},
	["1551"] = {
		1551,
		"",
		"여몽",
		"음…… 전 잘 모르겠어요.",
		""
	},
	["1552"] = {
		1552,
		"",
		"관우",
		"하하하하……\n바보 여몽~",
		""
	},
	["1553"] = {
		1553,
		"",
		"관우",
		"때가 되면, 너도 알 수 있을거야!",
		""
	},
	["1554"] = {
		1554,
		"",
		"관우",
		"날 믿어!",
		""
	},
	["1555"] = {
		1555,
		"",
		"아쿠아리스",
		"선배…………\n 네!",
		""
	},
	["1556"] = {
		1556,
		"",
		"카오스 관우",
		"……",
		""
	},
	["1557"] = {
		1557,
		"",
		"여몽",
		"선배 ...... 나 드디어......",
		""
	},
	["1558"] = {
		1558,
		"",
		"여몽",
		"알아차렸어요……",
		""
	},
	["1559"] = {
		1559,
		"",
		"여몽",
		"선배님! 보여드릴게요...",
		""
	},
	["1560"] = {
		1560,
		"",
		"여몽",
		"제 특훈 성과!",
		""
	},
	["1561"] = {
		1561,
		"",
		"카오스 관우",
		"아!!!",
		""
	},
	["1562"] = {
		1562,
		"",
		"여몽",
		"기술의 빈틈...... 여기!",
		""
	},
	["1563"] = {
		1563,
		"",
		"여몽",
		"기술이 아직 안 끝났어?",
		""
	},
	["1564"] = {
		1564,
		"",
		"관우",
		"설마...정말로...\n 내 허점을 이렇게 쉽게 노릴 수 있다고 생각해?",
		""
	},
	["1565"] = {
		1565,
		"",
		"관우",
		"생각 못했지, 여몽?",
		""
	},
	["1566"] = {
		1566,
		"",
		"관우",
		"죽음 속에서 살아남아야 성공이 있어. 철저한 냉정과 무엇도 두려워하지 않는 정신력이 필요하다고.",
		""
	},
	["1567"] = {
		1567,
		"",
		"관우",
		"이 기술을 사용함과 동시에 내 마음도 다시 돌아왔어......",
		""
	},
	["1568"] = {
		1568,
		"",
		"관우",
		"학원에서 내가 타도계를 사용할 정도로 만든 사람은 네가 처음이야.",
		""
	},
	["1569"] = {
		1569,
		"",
		"관우",
		"특훈 시간은 쓸데없는 시간이 아니었네...",
		""
	},
	["1570"] = {
		1570,
		"",
		"관우",
		"……바보 여몽",
		""
	},
	["1571"] = {
		1571,
		"",
		"여몽",
		"선배!!",
		""
	},
	["1572"] = {
		1572,
		"",
		"관우",
		"응? 무슨 냄새지?",
		""
	},
	["1573"] = {
		1573,
		"",
		"관우",
		"(킁킁) 바보 여몽, 이번에는 어떤 맛있는 것을 가져왔니?",
		""
	},
	["1574"] = {
		1574,
		"",
		"여몽",
		"선배님, 이건 유몽학원 마지막 동파육 정식인데요~",
		""
	},
	["1575"] = {
		1575,
		"",
		"여몽",
		"일부러 장비의 식당에서 가져왔어요!\n선배를 위해서 남겨두었답니다~",
		""
	},
	["1576"] = {
		1576,
		"",
		"여몽",
		".....먹으면서 이야기 하자~",
		""
	},
	["1577"] = {
		1577,
		"",
		"여몽",
		"앗 카오스 증후군, 경보 해제군요~!",
		""
	},
	["1578"] = {
		1578,
		"",
		"위연&허저",
		"………………",
		""
	},
	["1579"] = {
		1579,
		"",
		"허저",
		"그래서……결국……",
		""
	},
	["1580"] = {
		1580,
		"",
		"위연",
		"'전쟁의 여신' 관우를 깨운 것은, 여몽의 특훈이네요......",
		""
	},
	["1581"] = {
		1581,
		"",
		"허저",
		"아님....\n동파육 정식......?",
		""
	},
	["1582"] = {
		1582,
		"",
		"여몽",
		"더 이상의 질문은 사양!",
		""
	},
	["1583"] = {
		1583,
		"",
		"여몽",
		"헉! 안돼요, 안돼요~!",
		""
	},
	["1584"] = {
		1584,
		"",
		"관우",
		"후후, 그건……",
		""
	},
	["10000001"] = {
		10000001,
		"벚꽃 축제-00",
		"",
		"나는 도대체 여기서 뭘 하고 있는거지?",
		""
	},
	["10000002"] = {
		10000002,
		"",
		"",
		"지난달까지 춥다고 느꼈던 햇빛이 갑자기 따뜻해져서 이제는 봄날씨라고 할 수 있겠네.",
		""
	},
	["10000003"] = {
		10000003,
		"",
		"",
		"후배들은 모두 밖으로 나가서, 애타게 기다리던 \"봄\"을 즐기고 싶어하는 것 같군.",
		""
	},
	["10000004"] = {
		10000004,
		"",
		"",
		"그리고 난 아직 여기……",
		""
	},
	["10000005"] = {
		10000005,
		"",
		"",
		"……언제까지 기다리면 되는걸까..?",
		""
	},
	["10000006"] = {
		10000006,
		"",
		"*",
		"아이고 머리야..어떻게 해야하나..",
		"전화라도 걸까?"
	},
	["10000007"] = {
		10000007,
		"",
		"",
		"약속 시간은 이미 지났다. 위연은 항상 시간 잘 지켰는데... 설마 무슨 일이 있는 건가……",
		""
	},
	["10000008"] = {
		10000008,
		"",
		"",
		"핸드폰으로 방금 전 통화했던 번호로 걸었다.",
		""
	},
	["10000009"] = {
		10000009,
		"",
		"",
		"「뚜……뚜……」",
		""
	},
	["10000010"] = {
		10000010,
		"",
		"위연",
		"여보세요? 선배……",
		""
	},
	["10000011"] = {
		10000011,
		"",
		"",
		"전화를 하자 바로 받았다.",
		""
	},
	["10000012"] = {
		10000012,
		"",
		"",
		"위연의 목소리는 늘 그랬듯이 두려움이 묻어 있었다, 하지만 다급함도 조금 들렸다.",
		""
	},
	["10000013"] = {
		10000013,
		"",
		"",
		"무슨 일이 생긴건가?",
		""
	},
	["10000014"] = {
		10000014,
		"",
		"위연",
		"선배 벌써.. 도착하셨어요?",
		""
	},
	["10000015"] = {
		10000015,
		"",
		"*",
		"응…… 위연은 어디야?",
		""
	},
	["10000016"] = {
		10000016,
		"",
		"위연",
		"선배님, 저 못 갈 것 같아요......",
		""
	},
	["10000017"] = {
		10000017,
		"",
		"*",
		"응?",
		""
	},
	["10000018"] = {
		10000018,
		"",
		"*",
		"왜 그래? 무슨 급한 일이 생겼어?",
		""
	},
	["10000019"] = {
		10000019,
		"",
		"위연",
		"아뇨……",
		""
	},
	["10000020"] = {
		10000020,
		"",
		"*",
		"위연, 괜찮니?",
		""
	},
	["10000021"] = {
		10000021,
		"",
		"위연",
		"……",
		""
	},
	["10000022"] = {
		10000022,
		"",
		"",
		"잠시의 침묵후 --",
		""
	},
	["10000023"] = {
		10000023,
		"",
		"위연",
		"선배님, 사실 몸이 좀 안 좋아서... 다음에 하지 않을래요?",
		""
	},
	["10000024"] = {
		10000024,
		"",
		"*",
		"에……",
		""
	},
	["10000025"] = {
		10000025,
		"",
		"",
		"의외의 답변에, 어떻게 대답해야 할지 몰라 순간 당황했다.",
		""
	},
	["10000026"] = {
		10000026,
		"",
		"",
		"전화기 너머에는 침묵만이 흘렀고, 가벼운 호흡밖에 들리지 않았다, 그것은 위연의 숨소리였다.",
		""
	},
	["10000027"] = {
		10000027,
		"",
		"",
		"별다른 조급함 없이, 나는 지금 위연의 이미지를 상상했다.",
		""
	},
	["10000028"] = {
		10000028,
		"",
		"",
		"침착하게, 근데 또 무언가를 기대하는 느낌?",
		"「용기를 가져!」|「너를 따를게~」"
	},
	["10000029"] = {
		10000029,
		"",
		"*",
		"위연…… 너무 많이 생각하지마.",
		""
	},
	["10000030"] = {
		10000030,
		"",
		"위연",
		"???",
		""
	},
	["10000031"] = {
		10000031,
		"",
		"*",
		"너 사실은 오고싶은거지?",
		""
	},
	["10000032"] = {
		10000032,
		"",
		"위연",
		"가고 싶지만……",
		""
	},
	["10000033"] = {
		10000033,
		"",
		"*",
		"……가고 싶으면 널 막을 수 있는 건 없어.",
		""
	},
	["10000034"] = {
		10000034,
		"",
		"*",
		"날 믿어. 그리고 제갈량 선배도.",
		""
	},
	["10000035"] = {
		10000035,
		"",
		"위연",
		"응, 알겠어요!",
		""
	},
	["10000036"] = {
		10000036,
		"",
		"위연",
		"음.. 선배님 화내지 않으실거죠?",
		""
	},
	["10000037"] = {
		10000037,
		"",
		"*",
		"……왜?",
		""
	},
	["10000038"] = {
		10000038,
		"",
		"위연",
		"뒤...... 봐주세요 --",
		""
	},
	["10000039"] = {
		10000039,
		"",
		"",
		"대답할 새도 없이 전화는 끊겨버렸다.",
		""
	},
	["10000040"] = {
		10000040,
		"",
		"",
		"영문을 모른 채, 나는 등을 돌렸다.",
		""
	},
	["10000041"] = {
		10000041,
		"",
		"",
		"찾거나 확인할 것도 없이 눈앞에는 위연이 서 있었다. 미소를 지으며.",
		""
	},
	["10000042"] = {
		10000042,
		"",
		"",
		"그런데 왠지...... 어디 여느 때와 다른 것 같은...",
		""
	},
	["10000043"] = {
		10000043,
		"",
		"위연",
		"(미소) 선배~~",
		""
	},
	["10000044"] = {
		10000044,
		"",
		"*",
		"컨디션 좋아 보이네 위연!",
		""
	},
	["10000045"] = {
		10000045,
		"",
		"위연",
		"(미소) 선배, 사실 저... 오래 전부터 여기 있었어요......",
		""
	},
	["10000046"] = {
		10000046,
		"",
		"위연",
		"하지만 모두 나가는 것을 보니 왠지.... 혼자서는 갑자기 겁이 나서……",
		""
	},
	["10000047"] = {
		10000047,
		"",
		"*",
		"……？",
		""
	},
	["10000048"] = {
		10000048,
		"",
		"위연",
		"(외로움의 미소) 선배를 보고 나서 더…… 어떻게 해야 할지 몰라서……",
		""
	},
	["10000049"] = {
		10000049,
		"",
		"",
		"위연은 나를 마주하고 계속 말을하고 있었다. 부드러운 목소리가 따뜻한 '봄바람' 같다......",
		""
	},
	["10000050"] = {
		10000050,
		"",
		"",
		"평소에 얘기하지 않는 이야기들도, 소곤소곤하게 들려온다...",
		""
	},
	["10000051"] = {
		10000051,
		"",
		"위연",
		"……선배의 격려를 들으니 역시 내가 생각이 너무 많나라고 생각이 들고...",
		""
	},
	["10000052"] = {
		10000052,
		"",
		"*",
		"위연",
		""
	},
	["10000053"] = {
		10000053,
		"",
		"위연",
		"？",
		""
	},
	["10000054"] = {
		10000054,
		"",
		"*",
		"(미소) 너 오늘 정말 귀엽다.",
		""
	},
	["10000055"] = {
		10000055,
		"",
		"위연",
		"……네?",
		""
	},
	["10000056"] = {
		10000056,
		"",
		"위연",
		"고마워요~",
		""
	},
	["10000057"] = {
		10000057,
		"",
		"위연",
		"선배, 가자!",
		""
	},
	["10000058"] = {
		10000058,
		"",
		"*",
		"(미소) 응~",
		""
	},
	["10000059"] = {
		10000059,
		"",
		"*",
		"나는 뭐든 좋지만. 하지만, 위연…",
		""
	},
	["10000060"] = {
		10000060,
		"",
		"위연",
		"선배?",
		""
	},
	["10000061"] = {
		10000061,
		"",
		"*",
		"이게 정말 너가 바라는거니?",
		""
	},
	["10000062"] = {
		10000062,
		"",
		"*",
		"나중에 제갈량이 물어보면, 뭐라고 대답...",
		""
	},
	["10000063"] = {
		10000063,
		"",
		"위연",
		"제갈량 선배는, 아마……",
		""
	},
	["10000064"] = {
		10000064,
		"",
		"",
		"긴 침묵이 흐르고, 위연의 숨소리가 점점 차분해졌다.",
		""
	},
	["10000065"] = {
		10000065,
		"",
		"",
		"마지막으로 정적이 흘렀고 나는 알았다……",
		""
	},
	["10000066"] = {
		10000066,
		"",
		"",
		".....위연은 마침내 결정을 내렸다.",
		""
	},
	["10000067"] = {
		10000067,
		"",
		"위연",
		"그럼…… 알겠어.",
		""
	},
	["10000068"] = {
		10000068,
		"",
		"위연",
		"선배, 그럼 있다가 그냥 약속 장소에서 만날까요?",
		""
	},
	["10000069"] = {
		10000069,
		"",
		"*",
		"알겠어, 그럼 그 때 봐.",
		""
	},
	["10000070"] = {
		10000070,
		"",
		"",
		"또 너무 일찍 왔나?",
		""
	},
	["10000071"] = {
		10000071,
		"",
		"",
		"그때, 멀리서 발자국 소리가 들려왔다.",
		""
	},
	["10000072"] = {
		10000072,
		"",
		"위연",
		"헉... 헉 선배님!",
		""
	},
	["10000073"] = {
		10000073,
		"",
		"위연",
		"저… 왔어요!",
		""
	},
	["10000074"] = {
		10000074,
		"",
		"위연",
		"잠깐만요, 저……저……",
		""
	},
	["10000075"] = {
		10000075,
		"",
		"위연",
		"좋아! 준비됐어요!",
		""
	},
	["10000076"] = {
		10000076,
		"",
		"위연",
		"선배, 그럼 어디로 갈까요?",
		""
	},
	["10000077"] = {
		10000077,
		"",
		"*",
		"위연",
		""
	},
	["10000078"] = {
		10000078,
		"",
		"위연",
		"？",
		""
	},
	["10000079"] = {
		10000079,
		"",
		"*",
		"(미소) 너 오늘 정말 귀엽다.",
		""
	},
	["10000080"] = {
		10000080,
		"",
		"위연",
		"……네?",
		""
	},
	["10000081"] = {
		10000081,
		"",
		"위연",
		"감사해요～",
		""
	},
	["10000082"] = {
		10000082,
		"",
		"위연",
		"선배, 가요!",
		""
	},
	["10000083"] = {
		10000083,
		"",
		"*",
		"(미소) 응~",
		""
	},
	["10000084"] = {
		10000084,
		"",
		"위연",
		"선배, 오늘은 사람이 많네요~!",
		""
	},
	["10000085"] = {
		10000085,
		"",
		"*",
		"벚꽃이 예쁘게 피었네, 오늘 나오길 잘했어.",
		""
	},
	["10000086"] = {
		10000086,
		"",
		"위연",
		"모두들... 벚꽃 구경을 온 건가?",
		""
	},
	["10000087"] = {
		10000087,
		"",
		"*",
		"꽃구경하고, 사람도 보고... 오늘은 봄 날씨기도 하고 밖에 나오는 게 정답이었네.",
		""
	},
	["10000088"] = {
		10000088,
		"",
		"위연",
		"저기 봐, 선배. 저 나무 아래.",
		""
	},
	["10000089"] = {
		10000089,
		"",
		"*",
		"우와, 사람 엄청 많다!",
		""
	},
	["10000090"] = {
		10000090,
		"",
		"위연",
		"와~",
		""
	},
	["10000091"] = {
		10000091,
		"",
		"",
		"주변의 인파 때문인지 위연의 걸음도 가벼워졌다.",
		""
	},
	["10000092"] = {
		10000092,
		"",
		"",
		"나무 위에 피어나는 벚꽃들은 마치 분홍빛 구름처럼 보였다.",
		""
	},
	["10000093"] = {
		10000093,
		"",
		"",
		"분홍빛 구름 속을 떠도는 그녀는 봄을 만끽하는 토끼 같았다.",
		""
	},
	["10000094"] = {
		10000094,
		"",
		"",
		"한발짝도 뒤지지 않으려고 그녀 뒤에 붙어 있던 나는 어느새...",
		""
	},
	["10000095"] = {
		10000095,
		"",
		"",
		"…… 우리는 손을 잡고 있었다.",
		""
	},
	["10000096"] = {
		10000096,
		"",
		"",
		"가볍게 손을 잡고",
		""
	},
	["10000097"] = {
		10000097,
		"",
		"",
		"돌아본 그녀와, 그녀를 보고 있던 나는 동시에 서로 웃었다.",
		""
	},
	["10000098"] = {
		10000098,
		"",
		"",
		"그리고 그녀의 보폭에 맞춰 어깨를 나란히 하고, 이 분홍색 세계를 걷고 있었다.",
		""
	},
	["10000099"] = {
		10000099,
		"",
		"",
		"우리의 손은, 꽉 잡은 채로.",
		""
	},
	["10000100"] = {
		10000100,
		"",
		"위연",
		"자, 이제 어디 갈까요, 선배?",
		""
	},
	["10000101"] = {
		10000101,
		"",
		"",
		"음~ 나도 모르겠네......",
		"\"좀 더 저쪽까지 보러가자\"|\"꽃구경하자\"|\"다른 것도 있나?\"|\"돌아가자~\"|"
	},
	["10000102"] = {
		10000102,
		"",
		"*",
		"음…",
		""
	},
	["10000103"] = {
		10000103,
		"",
		"",
		"나는 조금 망설이다가 바로 대답하지 않고 주위의 벚꽃과 사람들을 바라보았다.",
		""
	},
	["10000104"] = {
		10000104,
		"",
		"위연",
		"선배?",
		""
	},
	["10000105"] = {
		10000105,
		"",
		"*",
		"모처럼 벚꽃이 피었는데 혹시...",
		""
	},
	["10000106"] = {
		10000106,
		"",
		"위연",
		"선배, 설마……",
		""
	},
	["10000107"] = {
		10000107,
		"",
		"위연",
		"그 벚꽃나무를…… 찾고 싶은 거예요?",
		""
	},
	["10000108"] = {
		10000108,
		"",
		"*",
		"이런~ 들켜 버렸네?……",
		""
	},
	["10000109"] = {
		10000109,
		"",
		"",
		"이렇게 한번에 눈치채다니 좀 부끄럽네~",
		""
	},
	["10000110"] = {
		10000110,
		"",
		"위연",
		"좋아요!",
		""
	},
	["10000111"] = {
		10000111,
		"",
		"*",
		"에, 아니……",
		""
	},
	["10000112"] = {
		10000112,
		"",
		"위연",
		"저도 그 나무 생각하고 있었어요... 부끄러워서 말 못한거에요......설마 선배도 그랬다니......헤헤~",
		""
	},
	["10000113"] = {
		10000113,
		"",
		"위연",
		"왠지 설레요~!",
		""
	},
	["10000114"] = {
		10000114,
		"",
		"*",
		"헉... 헉~! 위연 조금만 기다려줘......",
		""
	},
	["10000115"] = {
		10000115,
		"",
		"*",
		"안 힘들어?",
		""
	},
	["10000116"] = {
		10000116,
		"",
		"위연",
		"괜찮아요! 재밌게 놀면 안 힘들어요!",
		""
	},
	["10000117"] = {
		10000117,
		"",
		"위연",
		"하지만 그러고 보니...",
		""
	},
	["10000118"] = {
		10000118,
		"",
		"위연",
		"...조금 피곤한 느낌이 들긴하네요.",
		""
	},
	["10000119"] = {
		10000119,
		"",
		"*",
		"그럼 장소를 바꿀까?",
		""
	},
	["10000120"] = {
		10000120,
		"",
		"",
		"위연은 조금 망설였다가 바로 대답하지 않고 주위의 벚꽃과 사람들을 바라보았다.",
		""
	},
	["10000121"] = {
		10000121,
		"",
		"",
		"아마도 떠나기 전에, 눈앞에 있는 경치를 제대로 머릿속에 남기고 싶구나 싶었다.",
		""
	},
	["10000122"] = {
		10000122,
		"",
		"*",
		"벚꽃을 주제로 한 축제를 하고 있는 것 같아~",
		""
	},
	["10000123"] = {
		10000123,
		"",
		"위연",
		"헉 그럼 빨리 가요~!",
		""
	},
	["10000124"] = {
		10000124,
		"",
		"위연",
		"왠지 설레요~!",
		""
	},
	["10000125"] = {
		10000125,
		"",
		"*",
		"헉... 헉~! 위연 조금만 기다려줘......",
		""
	},
	["10000126"] = {
		10000126,
		"벚꽃 축제-10",
		"",
		"학원 내 소문으로는 숲에 한 그루의 벚꽃 나무가 있다고 한다.",
		""
	},
	["10000127"] = {
		10000127,
		"",
		"",
		"학원 안의 벚나무들을 모두 거슬러 올라가면 이 나무에서 시작된다고......",
		""
	},
	["10000128"] = {
		10000128,
		"",
		"",
		"벚꽃이 만개할 때, 그 벚꽃나무를 바라보면 행복을 찾을 수 있다고 했다.",
		""
	},
	["10000129"] = {
		10000129,
		"",
		"",
		"하지만 어디까지나 소문이고 정보도 너무 없다. 그 때문에 학원의 7대 불가사의에도 들어 있지 않다.",
		""
	},
	["10000130"] = {
		10000130,
		"",
		"",
		"또, 지금까지 \"그 벚꽃나무를 본 적이 있다!\" 라고 말하는 사람도 없었다.",
		""
	},
	["10000131"] = {
		10000131,
		"",
		"",
		"모두 그림자를 쫓듯이, 지금의 우리도 똑같다.",
		""
	},
	["10000132"] = {
		10000132,
		"",
		"",
		"너무 멍청했다... 순진했어...",
		""
	},
	["10000133"] = {
		10000133,
		"",
		"위연",
		"헉...하... 선배님, 와 우리..",
		""
	},
	["10000134"] = {
		10000134,
		"",
		"위연",
		"정말 바보 같아요……",
		""
	},
	["10000135"] = {
		10000135,
		"",
		"*",
		"하하...... 나도 막 그렇게 말하려던 참이었는데......",
		""
	},
	["10000136"] = {
		10000136,
		"",
		"위연",
		"하하……진짜……",
		""
	},
	["10000137"] = {
		10000137,
		"",
		"위연",
		"단서 조차 없네......",
		""
	},
	["10000138"] = {
		10000138,
		"",
		"",
		"위연은 나를 보더니 계속해서 앞으로 나아갔다.",
		""
	},
	["10000139"] = {
		10000139,
		"",
		"",
		"이제 딱히 할 말은 없는 것 같아......",
		""
	},
	["10000140"] = {
		10000140,
		"",
		"",
		"이럴 때는 화제를 바꾸는 게 좋을까?",
		""
	},
	["10000141"] = {
		10000141,
		"",
		"",
		"뭐라고 말해야지...... 뭐가 좋을까?",
		"「지금 컨디션 어때？」|「제갈량은 같이 안 왔어?」"
	},
	["10000142"] = {
		10000142,
		"",
		"*",
		"아 저기.. 위연 피곤하지 않니?",
		""
	},
	["10000143"] = {
		10000143,
		"",
		"*",
		"어디서 잠깐 쉴까?",
		""
	},
	["10000144"] = {
		10000144,
		"",
		"위연",
		"……",
		""
	},
	["10000145"] = {
		10000145,
		"",
		"위연",
		"하하하~ 그렇게 걱정하지 않으셔도 돼요……",
		""
	},
	["10000146"] = {
		10000146,
		"",
		"위연",
		"저도 벚꽃나무 찾고 싶었으니까요...... 같이 찾아줘서, 정말 고마워요......",
		""
	},
	["10000147"] = {
		10000147,
		"",
		"*",
		"뭔가 갑자기 싱겁네...귀여운 후배와 함께하는 것도 선배의 책임이라고~",
		""
	},
	["10000148"] = {
		10000148,
		"",
		"위연",
		"호호..책임뿐인가요?",
		""
	},
	["10000149"] = {
		10000149,
		"",
		"",
		"나는 아무말도 하지 않고 웃으면서 위연을 바라보았다.",
		""
	},
	["10000150"] = {
		10000150,
		"",
		"위연",
		"이런 느낌도 나쁘지 않네.",
		""
	},
	["10000151"] = {
		10000151,
		"",
		"*",
		"응?",
		""
	},
	["10000152"] = {
		10000152,
		"",
		"",
		"숲속에 메아리치는, 새들의 울음소리가 들렸다.",
		""
	},
	["10000153"] = {
		10000153,
		"",
		"위연",
		"아무도 없네... 여몽, 허저 선배, 화타 선배, 회장, 그리고......",
		""
	},
	["10000154"] = {
		10000154,
		"",
		"",
		"어느덧, 우리는 인파로부터 점점 떨어지고 있었고, 벚꽃 길에서 점점 멀어졌다.",
		""
	},
	["10000155"] = {
		10000155,
		"",
		"위연",
		"왠지, 모든 것을 놓은 것 같은 느낌......",
		""
	},
	["10000156"] = {
		10000156,
		"",
		"*",
		"정말, 점점 내가 내 자신이 아닌 것 처럼 느껴져...",
		""
	},
	["10000157"] = {
		10000157,
		"",
		"위연",
		"하하하하하하",
		""
	},
	["10000158"] = {
		10000158,
		"",
		"",
		"허파에 바람이 들어간 것처럼 위연은 갑자기 웃기 시작했다.",
		""
	},
	["10000159"] = {
		10000159,
		"",
		"",
		"그 웃음 소리는 새들의 울음 소리와 함께 숲의 하모니에 포함되었다.",
		""
	},
	["10000160"] = {
		10000160,
		"",
		"위연",
		"하하하~ 후훗 하하하 숨을 못쉬겠어~ 후훗~",
		""
	},
	["10000161"] = {
		10000161,
		"",
		"위연",
		"나가기 전에, 오늘은 기분 전환 좀 하려고 생각하고 있었는데.",
		""
	},
	["10000162"] = {
		10000162,
		"",
		"위연",
		"지금 정말로...",
		""
	},
	["10000163"] = {
		10000163,
		"",
		"*",
		"응, 그래……",
		""
	},
	["10000164"] = {
		10000164,
		"",
		"*",
		"여기라면, 나는 선배가 아니어도 괜찮고, 너도......",
		""
	},
	["10000165"] = {
		10000165,
		"",
		"*",
		"위연도, 위연이 아니어도 된단다......",
		""
	},
	["10000166"] = {
		10000166,
		"",
		"위연",
		"응…",
		""
	},
	["10000167"] = {
		10000167,
		"",
		"*",
		"제갈량은 지금쯤...…",
		""
	},
	["10000168"] = {
		10000168,
		"",
		"위연",
		"……",
		""
	},
	["10000169"] = {
		10000169,
		"",
		"",
		"갑자기 분위기가 변했다.",
		""
	},
	["10000170"] = {
		10000170,
		"",
		"",
		"위연은 아무 말도 하지 않고 그저 고개를 숙인 채 걸었고, 걷는 속도도 느려졌다.",
		""
	},
	["10000171"] = {
		10000171,
		"",
		"",
		"얼마나 멍청한 질문을 했는지...... 후회스러운 순간이었다......",
		""
	},
	["10000172"] = {
		10000172,
		"",
		"위연",
		"제갈량 선배.. 또 없어졌어요..",
		""
	},
	["10000173"] = {
		10000173,
		"",
		"위연",
		"메세지를 많이 남기고......",
		""
	},
	["10000174"] = {
		10000174,
		"",
		"*",
		"제갈량은 분명......",
		""
	},
	["10000175"] = {
		10000175,
		"",
		"위연",
		"....제갈량 선배가 나를 걱정해주는 건 알고 있어요. 내가 좋아지면, 같이 벚꽃 축제에 가고 싶어요.",
		""
	},
	["10000176"] = {
		10000176,
		"",
		"위연",
		"그렇지만... 제갈량 선배도 쉬게 하고 싶어......",
		""
	},
	["10000177"] = {
		10000177,
		"",
		"위연",
		"알아요, 이건 이기적인 생각이라는걸... 재갈량 선배는 모두의 선배니까요......",
		""
	},
	["10000178"] = {
		10000178,
		"",
		"위연",
		"학원도 학생회도, 제갈량 선배를 필요로 하는데... 하지만 난......",
		""
	},
	["10000179"] = {
		10000179,
		"",
		"위연",
		"하루만이라도...... 좋으니까......",
		""
	},
	["10000180"] = {
		10000180,
		"",
		"위연",
		"제갈량 선배와 함께......",
		""
	},
	["10000181"] = {
		10000181,
		"",
		"위연",
		"우리 둘만의…… 벚꽃 축제를 즐기고 싶어요.....",
		""
	},
	["10000182"] = {
		10000182,
		"",
		"위연",
		"……",
		""
	},
	["10000183"] = {
		10000183,
		"",
		"위연",
		"전 괜찮아요~",
		""
	},
	["10000184"] = {
		10000184,
		"",
		"*",
		"……",
		""
	},
	["10000185"] = {
		10000185,
		"",
		"위연",
		"(미소) 제가 말한건 잊어버려요, 재미있게 놀아요~",
		""
	},
	["10000186"] = {
		10000186,
		"",
		"위연",
		"오늘은 기분전환 좀 할 거예요.",
		""
	},
	["10000187"] = {
		10000187,
		"",
		"*",
		"어, 저기봐봐.",
		""
	},
	["10000188"] = {
		10000188,
		"",
		"",
		"숲속에 메아리치는, 새들의 울음소리가 들렸다.",
		""
	},
	["10000189"] = {
		10000189,
		"",
		"위연",
		"어라, 학원 내에서는 본 적이 없는데~",
		""
	},
	["10000190"] = {
		10000190,
		"",
		"위연",
		"무슨 새지?",
		""
	},
	["10000191"] = {
		10000191,
		"",
		"",
		"시간은 흐르고...... 해가 지기 시작했고, 밤이 가까워지고 있었다......",
		""
	},
	["10000192"] = {
		10000192,
		"",
		"",
		"그러나, 우리는 아직 \"그\"벚꽃 나무를 찾지 못했다.",
		""
	},
	["10000193"] = {
		10000193,
		"",
		"",
		"너무 순진했다...... 그저 아름다운 소원이었다......",
		""
	},
	["10000194"] = {
		10000194,
		"",
		"",
		"전설은 전설일 뿐...",
		""
	},
	["10000195"] = {
		10000195,
		"",
		"",
		"……심지어 괴담도 아니고.",
		""
	},
	["10000196"] = {
		10000196,
		"",
		"위연",
		"아, 선배…… 선배……",
		""
	},
	["10000197"] = {
		10000197,
		"",
		"위연",
		"정말, \"그\" 벚꽃나무를 찾고 싶은 건가요?",
		"\"이렇게 찾아다녔는데, 쉽게 포기하고 싶지 않아~\" | \"찾으면 이번 벚꽃축제는 둘도 없는 추억이 되겠지?\" | \"위연에게 보여주고 싶었어~\" | \"뭐야, 위연이 좋아할 줄 알았는데\""
	},
	["10000198"] = {
		10000198,
		"",
		"위연",
		"그래요…?",
		""
	},
	["10000199"] = {
		10000199,
		"",
		"위연",
		"응, 알았어요.",
		""
	},
	["10000200"] = {
		10000200,
		"",
		"위연",
		"선배님, 보여드릴 장소가 있어요!",
		""
	},
	["10000201"] = {
		10000201,
		"",
		"*",
		"에? 뭔데?",
		""
	},
	["10000202"] = {
		10000202,
		"",
		"위연",
		"따라와보세요!",
		""
	},
	["10000203"] = {
		10000203,
		"",
		"*",
		"하지만 아직 찾지 못했어......",
		""
	},
	["10000204"] = {
		10000204,
		"",
		"위연",
		"방법이 있어요. 따라와요!",
		""
	},
	["10000205"] = {
		10000205,
		"",
		"위연",
		"선배님, 날 믿어요!",
		""
	},
	["10000206"] = {
		10000206,
		"",
		"*",
		"웅……",
		""
	},
	["10000207"] = {
		10000207,
		"",
		"위연",
		"에?",
		""
	},
	["10000208"] = {
		10000208,
		"",
		"위연",
		"아니~ 그 나무에 대해 그렇게 크게 신경 안 써요~",
		""
	},
	["10000209"] = {
		10000209,
		"",
		"위연",
		"게다가 저랑 오랫동안 같이 걸어줘서 감사해요!",
		""
	},
	["10000210"] = {
		10000210,
		"",
		"*",
		"정말……?",
		""
	},
	["10000211"] = {
		10000211,
		"",
		"위연",
		"정말, 정말이에요... 지금은 별로 신경 쓰지 않아요……",
		""
	},
	["10000212"] = {
		10000212,
		"",
		"위연",
		"자, 선배~",
		""
	},
	["10000213"] = {
		10000213,
		"",
		"위연",
		"벚꽃 축제에는 아직 즐길 거리들이 많이 남아있어요~!",
		""
	},
	["10000214"] = {
		10000214,
		"",
		"*",
		"그럼...... 돌아갈까?",
		""
	},
	["10000215"] = {
		10000215,
		"",
		"위연",
		"네~",
		""
	},
	["10000216"] = {
		10000216,
		"벚꽃 축제-20",
		"",
		"아차......",
		""
	},
	["10000217"] = {
		10000217,
		"",
		"",
		"우리는",
		""
	},
	["10000218"] = {
		10000218,
		"",
		"",
		"부침개, 치킨, 족발, 군만두, 찹쌀떡, 보쌈",
		""
	},
	["10000219"] = {
		10000219,
		"",
		"",
		"붕어빵, 타코야키, 크레페, 튀김..",
		""
	},
	["10000220"] = {
		10000220,
		"",
		"",
		"이 거리에서 있는 유명 맛집을 모두 방문해 하나하나 남김없이 맛보았다.",
		""
	},
	["10000221"] = {
		10000221,
		"",
		"",
		"아 과식했더니... 속이 불편하다...",
		""
	},
	["10000222"] = {
		10000222,
		"",
		"위연",
		"선배, 여기에요~",
		""
	},
	["10000223"] = {
		10000223,
		"",
		"",
		"아직도 있어?",
		""
	},
	["10000224"] = {
		10000224,
		"",
		"",
		"하지만 난 이제..정말로 무리야..",
		""
	},
	["10000225"] = {
		10000225,
		"",
		"위연",
		"선배, 여기로 와요 ~! 새로운 가게가 있어요~!",
		""
	},
	["10000226"] = {
		10000226,
		"",
		"*",
		"안돼, 난 정말 무리야......",
		""
	},
	["10000227"] = {
		10000227,
		"",
		"위연",
		"선배, 그러지 말고......",
		""
	},
	["10000228"] = {
		10000228,
		"",
		"？？？",
		"어? 너희도 있었네?",
		""
	},
	["10000229"] = {
		10000229,
		"",
		"위연",
		"에?",
		""
	},
	["10000230"] = {
		10000230,
		"",
		"",
		"여기서 만나게 될 줄이야.",
		""
	},
	["10000231"] = {
		10000231,
		"",
		"제갈량",
		"위연아! 이런 우연이!",
		""
	},
	["10000232"] = {
		10000232,
		"",
		"주유",
		"제갈량, 얘는……?",
		""
	},
	["10000233"] = {
		10000233,
		"",
		"위연",
		"제갈량 선배님.. 왜 여기에?",
		""
	},
	["10000234"] = {
		10000234,
		"",
		"제갈량",
		"모처럼의 벚꽃 축제이기도 하고, 잠시 머리도 식힐겸~",
		""
	},
	["10000235"] = {
		10000235,
		"",
		"위연",
		"아……",
		""
	},
	["10000236"] = {
		10000236,
		"",
		"제갈량",
		"참, 위연. 이 사람은 주유 선배...... 음악부 친구야~",
		""
	},
	["10000237"] = {
		10000237,
		"",
		"제갈량",
		"이쪽은 위연, 내 룸메이트.",
		""
	},
	["10000238"] = {
		10000238,
		"",
		"주유",
		"안녕하세요, 제갈량한테 얘기 많이 들었어요~",
		""
	},
	["10000239"] = {
		10000239,
		"",
		"위연",
		"주유 선배, 안녕하세요……",
		""
	},
	["10000240"] = {
		10000240,
		"",
		"제갈량",
		"그럼 우린 아직 볼일이 있으니 이만.",
		""
	},
	["10000241"] = {
		10000241,
		"",
		"제갈량",
		"참, 선배, 위연 괴롭히지 마요.",
		""
	},
	["10000242"] = {
		10000242,
		"",
		"*",
		"그런거 아니야~ 재밌게 놀아~",
		""
	},
	["10000243"] = {
		10000243,
		"",
		"*",
		"위연, 지금부터... 위연? 위연.. ?",
		""
	},
	["10000244"] = {
		10000244,
		"",
		"",
		"위연은 내 부름에 반응이 없었고 그저 멀리있는 인파를 바라보고 있었다.",
		""
	},
	["10000245"] = {
		10000245,
		"",
		"",
		"갑자기 멍해졌다.",
		""
	},
	["10000246"] = {
		10000246,
		"",
		"",
		"마치 사람들이라는 바다에 있는 움직이지 않는 바위 같았다.",
		""
	},
	["10000247"] = {
		10000247,
		"",
		"",
		"위연은 분명히 눈앞에 있는데, 그녀의 마음은 이미 어딘가에......",
		""
	},
	["10000248"] = {
		10000248,
		"",
		"",
		"어떻게 하면 그녀를 다시 불러올 수 있을까?",
		"\"제갈량도 이제야 쉬어야 한다는 것을 아는 것 같네\"| \"위연 우리의 먹방 계획 아직 안 끝났어~\""
	},
	["10000249"] = {
		10000249,
		"",
		"위연",
		"그런가 봐요... 하지만 나는...",
		""
	},
	["10000250"] = {
		10000250,
		"",
		"위연",
		"이럴 때... 내가 선배 옆에 있어야 한다고... 생각했어요...",
		""
	},
	["10000251"] = {
		10000251,
		"",
		"*",
		"위연, 혹시……",
		""
	},
	["10000252"] = {
		10000252,
		"",
		"위연",
		"？",
		""
	},
	["10000253"] = {
		10000253,
		"",
		"*",
		"우리 그냥 제갈량이랑 주유랑 같이 놀지 않을래?",
		""
	},
	["10000254"] = {
		10000254,
		"",
		"위연",
		"에……",
		""
	},
	["10000255"] = {
		10000255,
		"",
		"",
		"위연이 매우 진지하게 생각하고 있는 것을 알 수 있었다.",
		""
	},
	["10000256"] = {
		10000256,
		"",
		"",
		"때론 흥분하고 초조해 하고, 겁을 먹었고, 그녀의 표정은 사뭇 달라졌다.",
		""
	},
	["10000257"] = {
		10000257,
		"",
		"",
		"설마, 그렇게까지 생각하다니.",
		""
	},
	["10000258"] = {
		10000258,
		"",
		"",
		"보고만 있어도, 마음이 아파진다.",
		""
	},
	["10000259"] = {
		10000259,
		"",
		"",
		"그녀를 이대로 두고 싶지 않다. 나는 그녀의 손을 잡았다.",
		""
	},
	["10000260"] = {
		10000260,
		"",
		"*",
		"가자 위연, 제갈량을 찾자.",
		""
	},
	["10000261"] = {
		10000261,
		"",
		"위연",
		"선배……",
		""
	},
	["10000262"] = {
		10000262,
		"",
		"",
		"이렇게 당황하는 위연의 모습... 처음이다...",
		""
	},
	["10000263"] = {
		10000263,
		"",
		"",
		"내 손을 뿌리치고 그녀는 다른 방향으로 달렸다.",
		""
	},
	["10000264"] = {
		10000264,
		"",
		"",
		"어쩔 수 없이, 그녀를 쫓듯이 달리기 시작했다.",
		""
	},
	["10000265"] = {
		10000265,
		"",
		"위연",
		"선배……",
		""
	},
	["10000266"] = {
		10000266,
		"",
		"*",
		"응?",
		""
	},
	["10000267"] = {
		10000267,
		"",
		"위연",
		"……저 바보같죠?",
		""
	},
	["10000268"] = {
		10000268,
		"",
		"*",
		"어째서?",
		""
	},
	["10000269"] = {
		10000269,
		"",
		"위연",
		"계속 생각하고 있었어요, 이건 좋지 않다고......",
		""
	},
	["10000270"] = {
		10000270,
		"",
		"위연",
		"제갈량 선배는 그렇게 바쁜데, 나는 벚꽃 구경이나 오고......",
		""
	},
	["10000271"] = {
		10000271,
		"",
		"위연",
		"음, 제갈량 선배가 바쁘니까",
		""
	},
	["10000272"] = {
		10000272,
		"",
		"위연",
		"선배 몫까지, 축제를 즐겨야 한다는 생각도......",
		""
	},
	["10000273"] = {
		10000273,
		"",
		"위연",
		"그러면 돌아가고 나서 오늘 있었던 일과 나의 기분을, 제갈량 선배에게 이야기하고......",
		""
	},
	["10000274"] = {
		10000274,
		"",
		"*",
		"위연……",
		""
	},
	["10000275"] = {
		10000275,
		"",
		"위연",
		"그런데 그럴 필요가 전혀 없었어~",
		""
	},
	["10000276"] = {
		10000276,
		"",
		"위연",
		"제갈량 선배에게도 자신만의 스트레스 해소 방법이 있으니까요.",
		""
	},
	["10000277"] = {
		10000277,
		"",
		"위연",
		"선배에게도……자기의 생활이 있고요.",
		""
	},
	["10000278"] = {
		10000278,
		"",
		"위연",
		"선배, 여기에 더 이상 있기 싫어요.",
		""
	},
	["10000279"] = {
		10000279,
		"",
		"*",
		"그럼 어디로 갈까?",
		""
	},
	["10000280"] = {
		10000280,
		"",
		"위연",
		"어디든 좋아요.",
		""
	},
	["10000281"] = {
		10000281,
		"",
		"",
		"알겠어……",
		""
	},
	["10000282"] = {
		10000282,
		"",
		"",
		"근데 지금 여기서 떠나면, 우리의 벚꽃축제는 여기서 끝이야",
		""
	},
	["10000283"] = {
		10000283,
		"",
		"",
		"위연에게 오늘이 최악의 기억으로 남아버리지 않을까......",
		""
	},
	["10000284"] = {
		10000284,
		"",
		"",
		"하지만, 내게 다른 해결 방법이 있나?",
		"\"그럼 위연은 어디 가고 싶어?\"|\"...잠깐만 기다려줘!”"
	},
	["10000285"] = {
		10000285,
		"",
		"*",
		"만약에 떠난다면, 어디 특별히 가고 싶은 곳 없어?",
		""
	},
	["10000286"] = {
		10000286,
		"",
		"위연",
		"음…",
		""
	},
	["10000287"] = {
		10000287,
		"",
		"*",
		"잊지마, 오늘 밤엔 불꽃축제가 있어.",
		""
	},
	["10000288"] = {
		10000288,
		"",
		"위연",
		"그래요! 그리고……",
		""
	},
	["10000289"] = {
		10000289,
		"",
		"위연",
		"아, 맞다……!!",
		""
	},
	["10000290"] = {
		10000290,
		"",
		"위연",
		"……아니…아니……",
		""
	},
	["10000291"] = {
		10000291,
		"",
		"위연",
		"……",
		""
	},
	["10000292"] = {
		10000292,
		"",
		"위연",
		"아……!!",
		""
	},
	["10000293"] = {
		10000293,
		"",
		"위연",
		"아니 그것도 아냐......",
		""
	},
	["10000294"] = {
		10000294,
		"",
		"*",
		"정말 생각이 안 나도 괜찮아, 위연…",
		""
	},
	["10000295"] = {
		10000295,
		"",
		"위연",
		"선배, 생각 났어요!",
		""
	},
	["10000296"] = {
		10000296,
		"",
		"위연",
		"갑자기 저기에 가고 싶어졌어요! 저기가면 불꽃놀이도 제대로 볼수 있어요!",
		""
	},
	["10000297"] = {
		10000297,
		"",
		"*",
		"좋아 그럼 거기로 갈까?",
		""
	},
	["10000298"] = {
		10000298,
		"",
		"위연",
		"응. 가요!",
		""
	},
	["10000299"] = {
		10000299,
		"",
		"*",
		"그렇다면, 위연!",
		""
	},
	["10000300"] = {
		10000300,
		"",
		"위연",
		"네? 선배, 왜그래요……",
		""
	},
	["10000301"] = {
		10000301,
		"",
		"*",
		"여기서 조금만 기다려주면 안될까?",
		""
	},
	["10000302"] = {
		10000302,
		"",
		"",
		"아무데도 가지말고 기다려줘.",
		""
	},
	["10000303"] = {
		10000303,
		"",
		"위연",
		"선배……",
		""
	},
	["10000304"] = {
		10000304,
		"",
		"*",
		"날 믿어, 위연！",
		""
	},
	["10000305"] = {
		10000305,
		"",
		"",
		"너만을 위한 잊을 수 없는 재미있고 즐거운......",
		""
	},
	["10000306"] = {
		10000306,
		"",
		"",
		"생각나면 저절로 웃음이 날 정도의 벚꽃축제를 선물하고 싶어!",
		""
	},
	["10000307"] = {
		10000307,
		"",
		"위연",
		"선배……",
		""
	},
	["10000308"] = {
		10000308,
		"",
		"위연",
		"고마워요, 믿을게요!",
		""
	},
	["10000309"] = {
		10000309,
		"",
		"*",
		"여기서 기다릴게요!",
		""
	},
	["10000310"] = {
		10000310,
		"벚꽃 축제-11",
		"",
		"슬슬 시간이 되었다.",
		""
	},
	["10000311"] = {
		10000311,
		"",
		"",
		"사람들도 점점 이곳을 떠나면서 인파가 적어지고 있었다.",
		""
	},
	["10000312"] = {
		10000312,
		"",
		"",
		"\"날 믿어요\"라고 말했던 위연은 대체 언제 돌아올까?",
		""
	},
	["10000313"] = {
		10000313,
		"",
		"",
		"만약...... 만약...... 오늘 아침과 같은 일이 다시 일어난다면......",
		"\"안돼, 위연을 믿어야지\"|\"설마 또 약속을 깨려나...\""
	},
	["10000314"] = {
		10000314,
		"",
		"",
		"아니 기다려, 혹시 무슨 일이 생긴지도 몰라......",
		""
	},
	["10000315"] = {
		10000315,
		"",
		"",
		"나는 스스로를 타이르며, 벚꽃 나무 아래에 앉아 있었다.",
		""
	},
	["10000316"] = {
		10000316,
		"",
		"",
		"……",
		""
	},
	["10000317"] = {
		10000317,
		"",
		"",
		"…………",
		""
	},
	["10000318"] = {
		10000318,
		"",
		"",
		"……………………………………",
		""
	},
	["10000319"] = {
		10000319,
		"",
		"",
		"기다리고 또 기다렸다... 언제까지 이러고 있어야 할까?",
		"\"안돼, 위연을 믿어야지\"|\"설마 또 약속을 깨려나...\""
	},
	["10000320"] = {
		10000320,
		"",
		"",
		"아니 기다려, 혹시 무슨 일이 생긴지도 몰라......",
		""
	},
	["10000321"] = {
		10000321,
		"",
		"",
		"나는 스스로를 타이르며, 벚꽃 나무 아래에 앉아 있었다.",
		""
	},
	["10000322"] = {
		10000322,
		"",
		"",
		"……",
		""
	},
	["10000323"] = {
		10000323,
		"",
		"",
		"…………",
		""
	},
	["10000324"] = {
		10000324,
		"",
		"",
		"……………………………………",
		""
	},
	["10000325"] = {
		10000325,
		"",
		"",
		"기다리고 또 기다렸다... 언제까지 이러고 있어야 할까?",
		"\"안돼, 위연을 믿어야지\"|\"설마 또 약속을 깼나...\""
	},
	["10000326"] = {
		10000326,
		"",
		"",
		"아니 기다려, 혹시 무슨 일이 생긴지도 몰라......",
		""
	},
	["10000327"] = {
		10000327,
		"",
		"",
		"나는 스스로를 타이르며, 벚꽃 나무 아래에 앉아 있었다.",
		""
	},
	["10000328"] = {
		10000328,
		"",
		"",
		"……",
		""
	},
	["10000329"] = {
		10000329,
		"",
		"",
		"…………",
		""
	},
	["10000330"] = {
		10000330,
		"",
		"",
		"……………………………………",
		""
	},
	["10000331"] = {
		10000331,
		"",
		"",
		"아직일까...... 언제까지 이러고 있어야 할까?",
		"「안돼！위연을 믿어야해！」"
	},
	["10000332"] = {
		10000332,
		"",
		"",
		"아니 기다려, 혹시 무슨 일이 생긴지도 몰라......",
		""
	},
	["10000333"] = {
		10000333,
		"",
		"",
		"나는 스스로를 타이르며, 벚꽃 나무 아래에 앉아 있었다.",
		""
	},
	["10000334"] = {
		10000334,
		"",
		"",
		"전화라도 해볼까... 어쩌면 정말 무슨 일이......",
		""
	},
	["10000335"] = {
		10000335,
		"",
		"",
		"핸드폰으로 방금 전 통화했던 번호로 걸었다.",
		""
	},
	["10000336"] = {
		10000336,
		"",
		"",
		"「뚜……뚜……」",
		""
	},
	["10000337"] = {
		10000337,
		"",
		"",
		"음…… 신호가 없나……?",
		""
	},
	["10000338"] = {
		10000338,
		"",
		"",
		"유몽학원에...... 전파가 닿지 않는 장소가 있나!?",
		""
	},
	["10000339"] = {
		10000339,
		"",
		"",
		"아니 너무 이상한데?",
		""
	},
	["10000340"] = {
		10000340,
		"",
		"",
		"그만두자, 포기하자……",
		""
	},
	["10000341"] = {
		10000341,
		"",
		"",
		"이걸로 됐어. 올해 벚꽃 축제는... 여기까지야.",
		""
	},
	["10000342"] = {
		10000342,
		"",
		"",
		"정리를 시작하고 떠나려 하는데",
		""
	},
	["10000343"] = {
		10000343,
		"",
		"위연",
		"선배~~",
		""
	},
	["10000344"] = {
		10000344,
		"",
		"",
		"어? 누구 목소리지?",
		""
	},
	["10000345"] = {
		10000345,
		"",
		"위연",
		"선배~~",
		""
	},
	["10000346"] = {
		10000346,
		"",
		"",
		"모든 것을 포기하려고 할 때에,",
		""
	},
	["10000347"] = {
		10000347,
		"",
		"",
		"위연의 목소리가! 드디어 나타났다!",
		""
	},
	["10000348"] = {
		10000348,
		"",
		"위연",
		"(숨을 고르며) 헉, 헉... 어떻게든...... 늦기 전에 왔네요......",
		""
	},
	["10000349"] = {
		10000349,
		"",
		"위연",
		"선배가... 못 기다리고 갈까봐 걱정했어요...",
		""
	},
	["10000350"] = {
		10000350,
		"",
		"*",
		"하하하 그... 그럴 리가 없잖아......",
		""
	},
	["10000351"] = {
		10000351,
		"",
		"",
		"위연이 손에 들고 있던 것은 벚꽃 나무의 나뭇가지였다.",
		""
	},
	["10000352"] = {
		10000352,
		"",
		"위연",
		"이것 봐요!",
		""
	},
	["10000353"] = {
		10000353,
		"",
		"*",
		"이, 이건……",
		""
	},
	["10000354"] = {
		10000354,
		"",
		"*",
		"위연…… 왜 벚꽃 나뭇가지를......?",
		""
	},
	["10000355"] = {
		10000355,
		"",
		"위연",
		"내가 꺾은 게 아니에요. 이건 허저 선배가 준거에요.",
		""
	},
	["10000356"] = {
		10000356,
		"",
		"위연",
		"엄청 오래 부탁해서 허저 선배가 동의한거예요~",
		""
	},
	["10000357"] = {
		10000357,
		"",
		"위연",
		"선배가 이렇게 반응할 줄 알았다면, 이런 귀찮은 일 하지 말았어야 했는데......",
		""
	},
	["10000358"] = {
		10000358,
		"",
		"*",
		"아니, 아니야. 미안해~",
		""
	},
	["10000359"] = {
		10000359,
		"",
		"*",
		"근데 왜 이걸?",
		""
	},
	["10000360"] = {
		10000360,
		"",
		"위연",
		"(으쓱하며) 흥, 좋죠? 선배가 그렇게 물어본 이상,",
		""
	},
	["10000361"] = {
		10000361,
		"",
		"위연",
		"어떻게 쓰는지 보여줄게요... 잘 봐요~!",
		""
	},
	["10000362"] = {
		10000362,
		"",
		"",
		"위연은 손에 든 가지를 가볍게 흔들었다.",
		""
	},
	["10000363"] = {
		10000363,
		"",
		"",
		"바람이 나뭇 잎을 통과한다.",
		""
	},
	["10000364"] = {
		10000364,
		"",
		"",
		"확실히 말할 수 없는 어떤 변화가 이 가지에서 나와 숲속으로 갔다.",
		""
	},
	["10000365"] = {
		10000365,
		"",
		"",
		"커튼이 부드럽게 나부끼듯이, 새가 날아다닌는 흔들리는 호수 표면처럼.",
		""
	},
	["10000366"] = {
		10000366,
		"",
		"",
		"이 숲이 갑자기 달라진 것 같다.",
		""
	},
	["10000367"] = {
		10000367,
		"",
		"",
		"그리고 주변에...",
		""
	},
	["10000368"] = {
		10000368,
		"",
		"",
		"벚꽃비가 내리기 시작했다.",
		""
	},
	["10000369"] = {
		10000369,
		"",
		"위연",
		"와………………",
		""
	},
	["10000370"] = {
		10000370,
		"",
		"위연",
		"선배, 너무 예뻐요……",
		""
	},
	["10000371"] = {
		10000371,
		"",
		"",
		"나도 눈앞에서 일어난, 말로 표현할 수 없는 광경에 놀랐다.",
		""
	},
	["10000372"] = {
		10000372,
		"",
		"",
		"그저, 흩날린 벚꽃들을 조용히 바라보고 있었다......",
		""
	},
	["10000373"] = {
		10000373,
		"",
		"",
		"벚꽃들은 실체가 없는 댄서처럼, 우리 곁에서",
		""
	},
	["10000374"] = {
		10000374,
		"",
		"",
		"춤을 그저 숨김없이 선보이고 있었다......",
		""
	},
	["10000375"] = {
		10000375,
		"",
		"*",
		"그러네……너무 아름답다……",
		"\"모두가 이걸 볼 수 있다면...\"|\"지금 이 순간, 나는......\"|\"정말 신기해...\"|\"나도 처음 봐......\""
	},
	["10000376"] = {
		10000376,
		"",
		"위연",
		"쉿, 조용히......",
		""
	},
	["10000377"] = {
		10000377,
		"",
		"*",
		"……",
		""
	},
	["10000378"] = {
		10000378,
		"",
		"위연",
		"이 정도도 너무 좋아…… 너무 만족스러웠어요.",
		""
	},
	["10000379"] = {
		10000379,
		"",
		"위연",
		"이 순간은... 완전히 이건 나만의 것이야.",
		""
	},
	["10000380"] = {
		10000380,
		"",
		"위연",
		"그 누구도...... 아무도 바꿀 수 없어......",
		""
	},
	["10000381"] = {
		10000381,
		"",
		"*",
		"응 이런 거 처음 봤어......",
		""
	},
	["10000382"] = {
		10000382,
		"",
		"위연",
		"하지만 그 '벚꽃나무'는 아직 못 찾았어요......",
		""
	},
	["10000383"] = {
		10000383,
		"",
		"*",
		"어쩌면, 그 \"벚꽃나무\"는 처음부터 존재하지 않던 것은 아닐까?",
		""
	},
	["10000384"] = {
		10000384,
		"",
		"",
		"잠깐의 침묵이 흐른 뒤, 우리는 동시에 웃기 시작했다.",
		""
	},
	["10000385"] = {
		10000385,
		"",
		"",
		"아무 말도 하지 않았는데 같이 서로의 웃음 소리를 듣고 똑같이 재미있다고 느낀 것처럼.",
		""
	},
	["10000386"] = {
		10000386,
		"",
		"위연",
		"선배 마음에 들어요?",
		""
	},
	["10000387"] = {
		10000387,
		"",
		"*",
		"응, 엄청.",
		""
	},
	["10000388"] = {
		10000388,
		"",
		"*",
		"고마워, 위연.",
		""
	},
	["10000389"] = {
		10000389,
		"",
		"위연",
		"저도 너무 행복해요. 이건 제가 할 수 있는 일이니까요!",
		""
	},
	["10000390"] = {
		10000390,
		"",
		"*",
		"나를 위해서 해준 이 모든 것들이 너무 고마워...",
		""
	},
	["10000391"] = {
		10000391,
		"",
		"*",
		"이 벚꽃축제, 잊지 않을게.",
		""
	},
	["10000392"] = {
		10000392,
		"벚꽃 축제-12",
		"*",
		"여기 경치, 너무 좋다.",
		""
	},
	["10000393"] = {
		10000393,
		"",
		"*",
		"위연, 대단하다. 이렇게 좋은 장소를 찾아내다니......",
		""
	},
	["10000394"] = {
		10000394,
		"",
		"위연",
		"여기는……",
		""
	},
	["10000395"] = {
		10000395,
		"",
		"위연",
		"……제갈량 선배가 특훈을 해주던 장소거든요.",
		""
	},
	["10000396"] = {
		10000396,
		"",
		"*",
		"그랬구나……",
		""
	},
	["10000397"] = {
		10000397,
		"",
		"위연",
		"그 때는 매일 매일이 훈련밖에 없었어요... 카시아 선배와 저 둘 뿐이었죠.",
		""
	},
	["10000398"] = {
		10000398,
		"",
		"위연",
		"하지만, 제갈량 선배에게는 이제 예전처럼 저랑 함께할 시간이 없어졌습니다.",
		""
	},
	["10000399"] = {
		10000399,
		"",
		"*",
		"……",
		"\"이런 기억, 잊기 힘들겠지 | \"다시 그 때로 돌아가고 싶어?\""
	},
	["10000400"] = {
		10000400,
		"",
		"위연",
		"그래요, 자주 그 시절이 생각나요.",
		""
	},
	["10000401"] = {
		10000401,
		"",
		"위연",
		"그 시절, 몇 번이고, 몇 번이고......",
		""
	},
	["10000402"] = {
		10000402,
		"",
		"위연",
		"나 자신이 이제 한계라고 생각했을때, 더 이상 버티지 못할 때...",
		""
	},
	["10000403"] = {
		10000403,
		"",
		"위연",
		"제갈량 선배는, 나를 보고, 그 눈으로.....",
		""
	},
	["10000404"] = {
		10000404,
		"",
		"위연",
		"그 시절의 제갈량 선배는 완전 진심으로 나를 돌봐주고 있었어요.",
		""
	},
	["10000405"] = {
		10000405,
		"",
		"*",
		"흠…",
		""
	},
	["10000406"] = {
		10000406,
		"",
		"위연",
		"선배가 말하고 싶은 거, 알고 있어요......",
		""
	},
	["10000407"] = {
		10000407,
		"",
		"위연",
		".....제갈량 선배는 나를 가장 걱정해 주었어요......",
		""
	},
	["10000408"] = {
		10000408,
		"",
		"위연",
		"하지만 이 곳을 떠나니 선배는 더 이상 나만의 선배가 아니게 된거죠......",
		""
	},
	["10000409"] = {
		10000409,
		"",
		"위연",
		"……더 이상",
		""
	},
	["10000410"] = {
		10000410,
		"",
		"위연",
		"그때보다 지금이 중요하다고 생각해요......",
		""
	},
	["10000411"] = {
		10000411,
		"",
		"위연",
		"선배는 이제 나만의 선배가 아니지만......",
		""
	},
	["10000412"] = {
		10000412,
		"",
		"위연",
		"우리는 서로의 마음을 보다 잘 이해할 수 있었어요......",
		""
	},
	["10000413"] = {
		10000413,
		"",
		"위연",
		"……서로의 마음을 좀 더 확실하게 전할 수 있게",
		""
	},
	["10000414"] = {
		10000414,
		"",
		"",
		"이때 시야 한구석에 낯익은 사람의 모습을 본 것 같았다......",
		""
	},
	["10000415"] = {
		10000415,
		"",
		"*",
		"위연, 저기 좀 봐!",
		""
	},
	["10000416"] = {
		10000416,
		"",
		"*",
		"제갈량인가?",
		""
	},
	["10000417"] = {
		10000417,
		"",
		"위연",
		"……주유 선배랑",
		""
	},
	["10000418"] = {
		10000418,
		"",
		"*",
		"아아……",
		""
	},
	["10000419"] = {
		10000419,
		"",
		"위연",
		"주유 선배는 음악부로, 제갈량 선배랑 이야기할 수 있는 몇 안 되는 사람 중 한 명이에요.",
		""
	},
	["10000420"] = {
		10000420,
		"",
		"위연",
		"제갈량 선배는 저에게 자주 그녀 얘기를 했었고......",
		""
	},
	["10000421"] = {
		10000421,
		"",
		"*",
		"……",
		""
	},
	["10000422"] = {
		10000422,
		"",
		"위연",
		"둘이 아직도 둘러보고 있는 건가...",
		""
	},
	["10000423"] = {
		10000423,
		"",
		"",
		"두 사람은 거리의 인파 속에서 걷고 있었다.",
		""
	},
	["10000424"] = {
		10000424,
		"",
		"",
		"그리고는 갑자기 이쪽을 향해 웃는 얼굴로 손을 흔들었다.",
		""
	},
	["10000425"] = {
		10000425,
		"",
		"*",
		".....우리를 봤네.",
		""
	},
	["10000426"] = {
		10000426,
		"",
		"위연",
		"(미소) 아니요...... 이것도 나쁘진 않아요......",
		""
	},
	["10000427"] = {
		10000427,
		"",
		"*",
		"？",
		""
	},
	["10000428"] = {
		10000428,
		"",
		"위연",
		"(시무룩) 그래야, 저도 마음을 놓죠...",
		""
	},
	["10000429"] = {
		10000429,
		"",
		"위연",
		"내가...... 걱정했던 건, 제갈량 선배가 바빠서 너무 많은 것을 놓칠까 봐...",
		""
	},
	["10000430"] = {
		10000430,
		"",
		"위연",
		"......그렇기 때문에 선배 몫까지 이 벚꽃 축제를 즐겨야겠다고 생각했는데......",
		""
	},
	["10000431"] = {
		10000431,
		"",
		"*",
		"선배에게도, 선배의 생활이 있을거야...",
		""
	},
	["10000432"] = {
		10000432,
		"",
		"위연",
		"(미소) 응 그렇죠.. 다행이에요",
		""
	},
	["10000433"] = {
		10000433,
		"",
		"",
		"멀리서 갑자기 불꽃소리가 나더니, 소리가 난 방향으로 시선을 돌렸다……",
		""
	},
	["10000434"] = {
		10000434,
		"",
		"*",
		"불꽃놀이 시작했어.",
		""
	},
	["10000435"] = {
		10000435,
		"",
		"*",
		"예쁘네......",
		""
	},
	["10000436"] = {
		10000436,
		"",
		"위연",
		"선배...무슨 생각 해요?",
		""
	},
	["10000437"] = {
		10000437,
		"",
		"*",
		"그러게......",
		"\"지금 이 순간은 위연의 것\" | \"제갈량에게 얘기해 보는 게 어때\" | \"제갈량도 이 불꽃을 보고 있겠지\""
	},
	["10000438"] = {
		10000438,
		"",
		"위연",
		"……그렇네요.",
		""
	},
	["10000439"] = {
		10000439,
		"",
		"*",
		"제갈량이라는 부담을 덜어내고...",
		""
	},
	["10000440"] = {
		10000440,
		"",
		"*",
		"......위연은 위연만 생각하면 되는 거야.",
		""
	},
	["10000441"] = {
		10000441,
		"",
		"*",
		"이 불꽃놀이는 위연을 위한거니까......",
		""
	},
	["10000442"] = {
		10000442,
		"",
		"위연",
		"아니요...... 그건 아니에요......",
		""
	},
	["10000443"] = {
		10000443,
		"",
		"*",
		"？",
		""
	},
	["10000444"] = {
		10000444,
		"",
		"위연",
		"(미소) 지금은 선배랑 함께니까요~",
		""
	},
	["10000445"] = {
		10000445,
		"",
		"*",
		"자, 다왔다~",
		""
	},
	["10000446"] = {
		10000446,
		"",
		"위연",
		"선배님 감사합니다! 그럼 전 들어가 볼게요.",
		""
	},
	["10000447"] = {
		10000447,
		"",
		"*",
		"응, 조심히 들어가……",
		""
	},
	["10000448"] = {
		10000448,
		"",
		"*",
		"맞다, 오늘 얘기한 거......",
		""
	},
	["10000449"] = {
		10000449,
		"",
		"위연",
		"후후, 알고 있어요~",
		""
	},
	["10000450"] = {
		10000450,
		"",
		"위연",
		"제갈량 선배한테도, 제대로 이야기 할게요......",
		""
	},
	["10000451"] = {
		10000451,
		"",
		"위연",
		"그럼, 저 갈게요~",
		""
	},
	["10000452"] = {
		10000452,
		"",
		"*",
		"조심히 가~",
		""
	},
	["10000453"] = {
		10000453,
		"",
		"",
		"위연의 모습이 점점 멀어지고, 기숙사 안으로 사라졌다.",
		""
	},
	["10000454"] = {
		10000454,
		"",
		"",
		"여전히 귓가에 위연의 말이 맴돈다... 어떻게 제갈량에게 말을 할까.",
		""
	},
	["10000455"] = {
		10000455,
		"",
		"",
		"오늘 있었던 일부터 천천히 말해야 할지, 아니면 ......",
		""
	},
	["10000456"] = {
		10000456,
		"",
		"",
		"모르겠다.",
		""
	},
	["10000457"] = {
		10000457,
		"",
		"",
		"하지만 앞으로 그녀의 생활에 좋은 변화가 있기를, 진심으로 바랬다.",
		""
	},
	["10000461"] = {
		10000461,
		"벚꽃 축제-21",
		"위연",
		"선배님 뭐 하실 일 있으세요?",
		""
	},
	["10000462"] = {
		10000462,
		"",
		"*",
		"나?……",
		""
	},
	["10000463"] = {
		10000463,
		"",
		"위연",
		"제가 도와줄 수 있는거면……",
		""
	},
	["10000464"] = {
		10000464,
		"",
		"위연",
		"저도..도와줘도 될까요?",
		"\"응, 같이 하자! |\"이건 나 혼자 해도될까?\""
	},
	["10000465"] = {
		10000465,
		"",
		"*",
		"물론! 같이 이 벚꽃축제를 바꾸자!",
		""
	},
	["10000466"] = {
		10000466,
		"",
		"*",
		"응!",
		""
	},
	["10000467"] = {
		10000467,
		"",
		"",
		"먹자골목 근처의 나무를 따라 먼저 허저를 찾았다.",
		""
	},
	["10000468"] = {
		10000468,
		"",
		"허저",
		"응... 괜찮아.",
		""
	},
	["10000469"] = {
		10000469,
		"",
		"허저",
		"돌아갈 생각이었지만, 그렇게까지 말한다면......",
		""
	},
	["10000470"] = {
		10000470,
		"",
		"위연",
		"하하, 그냥 놀아요~",
		""
	},
	["10000471"] = {
		10000471,
		"",
		"",
		"여몽를 찾는건 더 쉬웠다.",
		""
	},
	["10000472"] = {
		10000472,
		"",
		"",
		"위연의 의수를 최대 출력으로 하면......",
		""
	},
	["10000473"] = {
		10000473,
		"",
		"",
		"소란스러운 곳을 좋아하는 여몽은 바로 모습을 드러냈다.",
		""
	},
	["10000474"] = {
		10000474,
		"",
		"여몽",
		"찾았다!",
		""
	},
	["10000475"] = {
		10000475,
		"",
		"여몽",
		"같이 놀자~! 괜찮지~?",
		""
	},
	["10000476"] = {
		10000476,
		"",
		"위연",
		"하하, 당연하지!",
		""
	},
	["10000477"] = {
		10000477,
		"",
		"*",
		"위연을 위해 뭔가 해주고 싶어......",
		""
	},
	["10000478"] = {
		10000478,
		"",
		"*",
		"적어도 이것만은......",
		""
	},
	["10000479"] = {
		10000479,
		"",
		"*",
		"하게 해줬으면 하는데......",
		""
	},
	["10000480"] = {
		10000480,
		"",
		"위연",
		"선배……",
		""
	},
	["10000481"] = {
		10000481,
		"",
		"*",
		"위연……",
		""
	},
	["10000482"] = {
		10000482,
		"",
		"위연",
		"응!",
		""
	},
	["10000483"] = {
		10000483,
		"",
		"위연",
		"최대한 빨리 돌아와줘……",
		""
	},
	["10000484"] = {
		10000484,
		"",
		"*",
		"응 여기서 기다려줘!",
		""
	},
	["10000485"] = {
		10000485,
		"",
		"허저",
		"음, 나 돌아가고 싶어...",
		""
	},
	["10000486"] = {
		10000486,
		"",
		"허저",
		"벚꽃 축제라고 말해도, 다 사람뿐이잖아......?",
		""
	},
	["10000487"] = {
		10000487,
		"",
		"*",
		"뭐..그건 그렇고..",
		""
	},
	["10000488"] = {
		10000488,
		"",
		"*",
		"위연도 왠지 슬퍼보여서... 이럴 때일수록 친구가 필요한 거 아닐까?",
		""
	},
	["10000489"] = {
		10000489,
		"",
		"허저",
		"……네 맞죠.",
		""
	},
	["10000490"] = {
		10000490,
		"",
		"허저",
		"응, 위연은 내 친구야 ..... 그럼 출발~!",
		""
	},
	["10000491"] = {
		10000491,
		"",
		"*",
		"그래서 여몽이 필요해……",
		""
	},
	["10000492"] = {
		10000492,
		"",
		"여몽",
		"응! 갈게!!",
		""
	},
	["10000493"] = {
		10000493,
		"",
		"*",
		"그래서 같이 갈래 안갈래?……",
		""
	},
	["10000494"] = {
		10000494,
		"",
		"여몽",
		"당연히 가지!",
		""
	},
	["10000495"] = {
		10000495,
		"",
		"여몽",
		"위연한테는 내가 필요해!",
		""
	},
	["10000496"] = {
		10000496,
		"",
		"*",
		"위연!",
		""
	},
	["10000497"] = {
		10000497,
		"",
		"*",
		"우리 왔어~!",
		""
	},
	["10000498"] = {
		10000498,
		"",
		"위연",
		"어라, 모두......",
		""
	},
	["10000499"] = {
		10000499,
		"",
		"허저",
		"축제는 말야~ 역시 다 같이 있어야...... 좋지?",
		""
	},
	["10000500"] = {
		10000500,
		"",
		"여몽",
		"그래 같이가장! 아 너무~배고파~!",
		""
	},
	["10000501"] = {
		10000501,
		"",
		"위연",
		"…모두들--",
		""
	},
	["10000502"] = {
		10000502,
		"",
		"",
		"그날 밤 모두가 평소의 모습과는 달랐다.",
		""
	},
	["10000503"] = {
		10000503,
		"",
		"",
		"허저와 위연이 정신없이 계속 떠들고 있었다.",
		""
	},
	["10000504"] = {
		10000504,
		"",
		"",
		"여몽는 오히려 아무말 없이 디저트를 먹기만 했다.",
		""
	},
	["10000505"] = {
		10000505,
		"",
		"",
		"레스토랑, 카페, 케이크 가게.. 전부 다 갔다.",
		""
	},
	["10000506"] = {
		10000506,
		"",
		"",
		"그치만……",
		""
	},
	["10000507"] = {
		10000507,
		"",
		"여몽",
		"음……내 기숙사가 어디지……?",
		""
	},
	["10000508"] = {
		10000508,
		"",
		"",
		"여몽이 먼저 전장을 이탈했다.",
		""
	},
	["10000509"] = {
		10000509,
		"",
		"",
		"그 후 허저도......",
		""
	},
	["10000510"] = {
		10000510,
		"",
		"허저",
		"아하, 허저 오늘 좀 피곤해서…",
		""
	},
	["10000511"] = {
		10000511,
		"",
		"위연",
		"선배, 다음은 어디로 갈까요?",
		"\"얘들, 모두 가버렸네...|\"오늘은...그만 갈까?\"|\"축제는 이제부터야!\""
	},
	["10000512"] = {
		10000512,
		"",
		"*",
		"그럼 오늘은 그만 갈까?",
		""
	},
	["10000513"] = {
		10000513,
		"",
		"위연",
		"선배, 오늘 고마웠어요!",
		""
	},
	["10000514"] = {
		10000514,
		"",
		"*",
		"응, 조심히 가……",
		""
	},
	["10000515"] = {
		10000515,
		"",
		"*",
		"참, 위연.",
		""
	},
	["10000516"] = {
		10000516,
		"",
		"위연",
		"？",
		""
	},
	["10000517"] = {
		10000517,
		"",
		"*",
		"항상 즐겁게 행복하게~!",
		""
	},
	["10000518"] = {
		10000518,
		"",
		"위연",
		"하하하하……",
		""
	},
	["10000519"] = {
		10000519,
		"",
		"위연",
		"선배님, 감사합니다! 덕분에 정말 즐거웠어요..",
		""
	},
	["10000520"] = {
		10000520,
		"",
		"위연",
		"정말... 너무 즐거운 하루였어요! 오늘 일은 앞으로도 좋은 추억이 될 거예요!",
		""
	},
	["10000521"] = {
		10000521,
		"",
		"위연",
		"그럼 선배님, 저 갈게요.",
		""
	},
	["10000522"] = {
		10000522,
		"",
		"*",
		"조심히 가~",
		""
	},
	["10000523"] = {
		10000523,
		"",
		"",
		"위연의 모습이 점점 멀어지고, 기숙사 안으로 사라졌다.",
		""
	},
	["10000524"] = {
		10000524,
		"",
		"",
		"가벼운 발소리와, 사람들의 웃음소리가 고요한 밤하늘에 울려 퍼지고 있었다.",
		""
	},
	["10000525"] = {
		10000525,
		"",
		"",
		"이것이 축제의 힘일까?",
		""
	},
	["10000526"] = {
		10000526,
		"",
		"",
		"위연은 매우 기뻤다 ……",
		""
	},
	["10000527"] = {
		10000527,
		"",
		"",
		"가게를 닫지 않는 한 우리가 떠날 일은 없어......",
		""
	},
	["10000528"] = {
		10000528,
		"",
		"",
		"하지만 위연처럼 강해 보여도 한계는 있었다......",
		""
	},
	["10000529"] = {
		10000529,
		"",
		"위연",
		"으으 이제 안되겠어요. 더 이상은...",
		""
	},
	["10000530"] = {
		10000530,
		"",
		"",
		"음... 곤란하군......",
		""
	},
	["10000531"] = {
		10000531,
		"",
		"",
		"모두가 벚꽃축제의 불꽃축제를 즐기고 있는 가운데,",
		""
	},
	["10000532"] = {
		10000532,
		"",
		"",
		"나는 온 힘을 다해, 위연을… 그리고 그녀의 의수를 기숙사까지 바래다 주었다...",
		""
	},
	["10000533"] = {
		10000533,
		"",
		"",
		"정말, 정신없이 바쁜 벚꽃 축제다......",
		""
	},
	["1585"] = {
		1585,
		"특별 지원군, 출발!",
		"",
		"유몽학원으로 돌아온 후, 방통은 숙소에 틀어박혀 멍하니 있었다.",
		""
	},
	["1586"] = {
		1586,
		"",
		"",
		"룸메이트가 이야기를 시작해도 방통은 문득 과거를 떠올릴 뿐이다.",
		""
	},
	["1587"] = {
		1587,
		"",
		"",
		"아탑의 대승 6일 뒤",
		""
	},
	["1588"] = {
		1588,
		"",
		"지휘관",
		"들어와!",
		""
	},
	["1589"] = {
		1589,
		"",
		"방통",
		"지휘관님, 군수물자 조달이 완료되었습니다!",
		""
	},
	["1590"] = {
		1590,
		"",
		"방통",
		"여기 리스트입니다!",
		""
	},
	["1591"] = {
		1591,
		"",
		"지휘관",
		"응…… 나쁘지 않네",
		""
	},
	["1592"] = {
		1592,
		"",
		"지휘관",
		"아탑의 일전으로 큰 손해를 입었지만 겨우 전장의 주도권을 빼앗았구나.",
		""
	},
	["1593"] = {
		1593,
		"",
		"지휘관",
		"방금 전 본부에서 전군에 지령이 내려왔다.",
		""
	},
	["1594"] = {
		1594,
		"",
		"지휘관",
		"【명령】 「기」 대대가 승리를 틈타 추격, 카오스 군단의 마지막 방어선을 돌파.",
		""
	},
	["1595"] = {
		1595,
		"",
		"방통",
		"그럼 우리는 진군합니까? 아니면 이대로 대기합니까?",
		""
	},
	["1596"] = {
		1596,
		"",
		"지휘관",
		"본부의 명령에 따라 「기」부대에 대한 엄호로 우리쪽에서 특별지원대를 보내야 한다.",
		""
	},
	["1597"] = {
		1597,
		"",
		"지휘관",
		"하지만 그 부대의 대장은 누구로 할지... 아무리 생각해도 적임자가 떠오르지 않네......",
		""
	},
	["1598"] = {
		1598,
		"",
		"방통",
		"(헉! 적임자가 없다고?나야말로 적임이 아니야!!)",
		""
	},
	["1599"] = {
		1599,
		"",
		"방통",
		"(주요 진지...  「기」 부대의 소녀……)",
		""
	},
	["1600"] = {
		1600,
		"",
		"방통",
		"(후훗 내 두 눈으로 직접 봐야지!)",
		""
	},
	["1601"] = {
		1601,
		"",
		"지휘관",
		"방통!!",
		""
	},
	["1602"] = {
		1602,
		"",
		"지휘관",
		"너 이 자식 내 말 듣고 있는거야?!",
		""
	},
	["1603"] = {
		1603,
		"",
		"방통",
		"그렇게 화내지 마세요, 지휘관님!",
		""
	},
	["1604"] = {
		1604,
		"",
		"방통",
		"적임자라면 여기 있지 않습니까?게다가 우리 부대의 멤버는 모두……",
		""
	},
	["1605"] = {
		1605,
		"",
		"지휘관",
		"그만 그만 그만!",
		""
	},
	["1606"] = {
		1606,
		"",
		"지휘관",
		"너희 대원들의 실력은 인정하고 있다만……",
		""
	},
	["1607"] = {
		1607,
		"",
		"방통",
		"다만?",
		""
	},
	["1608"] = {
		1608,
		"",
		"지휘관",
		"너처럼 나갔다가 바로 길을 잃는 길치에게 이번 임무를 맡길 수 있을지 걱정하고 있구나!",
		""
	},
	["1609"] = {
		1609,
		"",
		"방통",
		"하하하~ 농담도 참!",
		""
	},
	["1610"] = {
		1610,
		"",
		"방통",
		"길을 잃은 것은 벌써 오래전 일이에요.이번에야 말로 제대로 임무를 완수하겠습니다!",
		""
	},
	["1611"] = {
		1611,
		"",
		"방통",
		"꾸물대지말고, 즉시 우리 부대에서 출발합시다!",
		""
	},
	["1612"] = {
		1612,
		"",
		"지휘관",
		"야, 방통! 내말 아직 안 끝났다고!!!",
		""
	},
	["1613"] = {
		1613,
		"",
		"방통",
		"좋은 소식 기다려주세요~!",
		""
	},
	["1614"] = {
		1614,
		"",
		"부대장",
		"쉬어! 정렬!",
		""
	},
	["1615"] = {
		1615,
		"",
		"부대장",
		"번호!",
		""
	},
	["1616"] = {
		1616,
		"",
		"5소대장",
		"하나!",
		""
	},
	["1617"] = {
		1617,
		"",
		"다른 멤버",
		"둘!",
		""
	},
	["1618"] = {
		1618,
		"",
		"",
		"……",
		""
	},
	["1619"] = {
		1619,
		"",
		"6소대장",
		"열셋, 번호 끝!",
		""
	},
	["1620"] = {
		1620,
		"",
		"부대장",
		"대장님 모두 모였습니다! 다음 지시를 내려주세요!",
		""
	},
	["1621"] = {
		1621,
		"",
		"학원 방송",
		"학생 여러분! 주의해 주세요! 봉쇄 시스템이 가동됐습니다.",
		""
	},
	["1622"] = {
		1622,
		"",
		"학원 방송",
		"기밀실에 침입한 범인은 운동장으로 도주했습니다! 경비대가 수사하고 있습니다!",
		""
	},
	["1623"] = {
		1623,
		"",
		"학원 방송",
		"운동장에 있는 학생 여러분, 범인을 발견했을 경우 즉시 잡으세요!",
		""
	},
	["1624"] = {
		1624,
		"",
		"5소대장",
		"기밀정보를 훔친 범인?!",
		""
	},
	["1625"] = {
		1625,
		"",
		"6소대장",
		"와우 왠지 설레인다!",
		""
	},
	["1626"] = {
		1626,
		"",
		"방통",
		"특별지원대...",
		""
	},
	["1627"] = {
		1627,
		"",
		"방통",
		"즉시 범인 수사에 임하라!",
		""
	},
	["1628"] = {
		1628,
		"",
		"5소대장",
		"일개 도둑 주제에 기밀 정보를 훔치다니 목숨이 아깝지 않냐?",
		""
	},
	["1629"] = {
		1629,
		"",
		"부대장",
		"대장, 범인을 경비대에 인계했습니다.다음 지시를 주세요!",
		""
	},
	["1630"] = {
		1630,
		"",
		"방통",
		"특별지원대...",
		""
	},
	["1631"] = {
		1631,
		"",
		"방통",
		"출발!",
		""
	},
	["1632"] = {
		1632,
		"공포의 형물",
		"방통",
		"정말 이 방향이 맞는건가?",
		""
	},
	["1633"] = {
		1633,
		"",
		"부대장",
		"(난 너같은 길치가 아니라고……)",
		""
	},
	["1634"] = {
		1634,
		"",
		"부대장",
		"대장, 이걸로 벌써 5번째 물어보십니다!",
		""
	},
	["1635"] = {
		1635,
		"",
		"부대장",
		"이 방향입니다. 틀림없어요. 제가 장담합니다!",
		""
	},
	["1636"] = {
		1636,
		"",
		"방통",
		"……！！！",
		""
	},
	["1637"] = {
		1637,
		"",
		"방통",
		"뭐야?!",
		""
	},
	["1638"] = {
		1638,
		"",
		"5소대장",
		"대장님, 카오스 군단입니다!",
		""
	},
	["1639"] = {
		1639,
		"",
		"방통",
		"전원, 무기 준비! 전투 준비!",
		""
	},
	["1640"] = {
		1640,
		"",
		"방통",
		"음... 카오스 군단의 병력이 점점 늘어나고 있어!!",
		""
	},
	["1641"] = {
		1641,
		"",
		"6소대장",
		"조심하세요!",
		""
	},
	["1642"] = {
		1642,
		"",
		"방통",
		"부대장은 어디야 아직 돌아오지 않았나?",
		""
	},
	["1643"] = {
		1643,
		"",
		"5소대장",
		"보고, 6시 방향에 부대장님이 포위됐습니다.",
		""
	},
	["1644"] = {
		1644,
		"",
		"방통",
		"돌격!!",
		""
	},
	["1645"] = {
		1645,
		"",
		"방통",
		"어때 괜찮아?",
		""
	},
	["1646"] = {
		1646,
		"",
		"부대장",
		"찰과상 정도입니다.괜찮아요!",
		""
	},
	["1647"] = {
		1647,
		"",
		"방통",
		"뭔가 정보를 얻었나?",
		""
	},
	["1648"] = {
		1648,
		"",
		"부대장",
		"카오스 군단은 특수한 전이 능력을 이용해 아군의 특정 지역에서 나타났습니다.",
		""
	},
	["1649"] = {
		1649,
		"",
		"방통",
		"특정 직역?",
		""
	},
	["1650"] = {
		1650,
		"",
		"방통",
		"그렇게 은밀한 장소를 어떻게 알았지?",
		""
	},
	["1651"] = {
		1651,
		"",
		"방통",
		"(설마...... 우리 중에 배신자가...?!)",
		""
	},
	["1652"] = {
		1652,
		"",
		"6소대장",
		"대장님 저거 보세요!",
		""
	},
	["1653"] = {
		1653,
		"",
		"방통",
		"！！！",
		""
	},
	["1654"] = {
		1654,
		"",
		"방통",
		"이거 설마 --",
		""
	},
	["1655"] = {
		1655,
		"",
		"부대장",
		"고..공포의 형물!!!",
		""
	},
	["1656"] = {
		1656,
		"",
		"5소대장",
		"왜 다들 떨고 있어요? 이 녀석이 그렇게 강해요?",
		""
	},
	["1657"] = {
		1657,
		"",
		"부대장",
		"당연하지! 녀석들은 완전히 카오스의 힘으로 뭉쳐진 거라고!",
		""
	},
	["1658"] = {
		1658,
		"",
		"부대장",
		"그 혼돈의 힘이 풀려나면 결과가 어떻게 될진 상상도 할 수 없어!",
		""
	},
	["1659"] = {
		1659,
		"",
		"방통",
		"하지만, 공포 형해는 제작하는데 조건이 많아. 카오스 군단이라해도 몇 마리 없을거야.",
		""
	},
	["1660"] = {
		1660,
		"",
		"방통",
		"그렇게 긴장하지 않...아도...?",
		""
	},
	["1661"] = {
		1661,
		"",
		"",
		"전송점에서 새어나오는 검은 해골 모양의 안개가 점점 많아지고 있다…",
		""
	},
	["1662"] = {
		1662,
		"",
		"부대장",
		"대, 대장님, 어떡할까요?",
		""
	},
	["1663"] = {
		1663,
		"",
		"방통",
		"후퇴! 후퇴한다!",
		""
	},
	["1664"] = {
		1664,
		"합류",
		"부대장",
		"지휘관님 응답하세요 -- 지휘관님 --",
		""
	},
	["1665"] = {
		1665,
		"",
		"방통",
		"가져와!",
		""
	},
	["1666"] = {
		1666,
		"",
		"방통",
		"지휘관님, 여기는 방통! 여기는 방통!",
		""
	},
	["1667"] = {
		1667,
		"",
		"방통",
		"콜록, 콜록……",
		""
	},
	["1668"] = {
		1668,
		"",
		"부대장",
		"대장, 콜록, 콜록, 연락이 안 돼요!",
		""
	},
	["1669"] = {
		1669,
		"",
		"방통",
		"적의 공격이 점점 강해지고 있어!",
		""
	},
	["1670"] = {
		1670,
		"",
		"방통",
		"지휘관님이 걱정된다...!",
		""
	},
	["1671"] = {
		1671,
		"",
		"방통",
		"모두들, 나와 함께 길을 열자!",
		""
	},
	["1672"] = {
		1672,
		"",
		"방통",
		"돌격!!",
		""
	},
	["1673"] = {
		1673,
		"",
		"방통",
		"지휘관님!!!",
		""
	},
	["1674"] = {
		1674,
		"",
		"지휘관",
		"콜록, 콜록…… 방통……",
		""
	},
	["1675"] = {
		1675,
		"",
		"방통",
		"괜찮으세요?",
		""
	},
	["1676"] = {
		1676,
		"",
		"지휘관",
		"그렇게 쉽게 죽지는 않아...... 여령기가 와준 덕분이야......",
		""
	},
	["1677"] = {
		1677,
		"",
		"여령기",
		"「기」 부대의 여령기다. 주인님, 아, 아니, 대장님의 명령을 받고 지원하러 왔다!",
		""
	},
	["1678"] = {
		1678,
		"",
		"여령기",
		"너 강해보이는데, 이름이 뭐야?",
		""
	},
	["1679"] = {
		1679,
		"",
		"방통",
		"방통. 「풍」  부대 특별지원대 대장이다.",
		""
	},
	["1680"] = {
		1680,
		"",
		"여령기",
		"우리 부대는 본부로 부터 \"카오스 군단의 마지막 방어선을 돌파하라\"는 명령을 받고 전장에 왔다.",
		""
	},
	["1681"] = {
		1681,
		"",
		"여령기",
		"그러나 카오스 군단에는 정예 부대의 모습이 없없고놈들은지형을 이용하여 유격전을 폈다.",
		""
	},
	["1682"] = {
		1682,
		"",
		"여령기",
		"그래서 우리 대장은 카오스 군단의 주요 병력이 이미 다른 진지로 이동했을 것이라고 추측했다.",
		""
	},
	["1683"] = {
		1683,
		"",
		"여령기",
		"유몽학원의 안전이 걱정되서 나를 지원군으로 이곳에......",
		""
	},
	["1684"] = {
		1684,
		"",
		"방통",
		"네대장의 예상이 맞았어.",
		""
	},
	["1685"] = {
		1685,
		"",
		"방통",
		"우리 소대가 출발하자마자 카오스 군단의 기습을 받았어.",
		""
	},
	["1686"] = {
		1686,
		"",
		"방통",
		"놈들은 특별한 전이 능력을 사용하여 특정 지역에서 군사를 계속 보내왔어.",
		""
	},
	["1687"] = {
		1687,
		"",
		"지휘관",
		"젠장, 결국 그곳을 들켜버렸나?!",
		""
	},
	["1688"] = {
		1688,
		"",
		"방통",
		"지휘관님......",
		""
	},
	["1689"] = {
		1689,
		"",
		"지휘관",
		"브리핑 계속 해!",
		""
	},
	["1690"] = {
		1690,
		"",
		"방통",
		"공포의 형물도 셀 수 없게 많았습니다.",
		""
	},
	["1691"] = {
		1691,
		"",
		"방통",
		"카오스 군단도 결전의 각오로 하고 있습니다!",
		""
	},
	["1692"] = {
		1692,
		"",
		"지휘관",
		"놈들은 본부를 속이고 틈을 타 정면 전투에서 철수했다.",
		""
	},
	["1693"] = {
		1693,
		"",
		"지휘관",
		"「풍」 부대의 전력과 방어력도 상당히 약해서",
		""
	},
	["1694"] = {
		1694,
		"",
		"지휘관",
		"놈들의 주력 군단을 상대해도 이기지 못하는데, 공포 형해까지 있다니......",
		""
	},
	["1695"] = {
		1695,
		"",
		"방통",
		"빨리 이동해야합니다!",
		""
	},
	["1696"] = {
		1696,
		"암흑 기사",
		"부대장",
		"드디어 나오셨군요!",
		""
	},
	["1697"] = {
		1697,
		"",
		"여령기",
		"방통, 지휘관님이 의식을 잃었다!",
		""
	},
	["1698"] = {
		1698,
		"",
		"방통",
		"여기에 약 있어! 일단 지혈부터!",
		""
	},
	["1699"] = {
		1699,
		"",
		"방통",
		"5소대장과 6소대장은?",
		""
	},
	["1700"] = {
		1700,
		"",
		"부대장",
		"그녀들은 이미……",
		""
	},
	["1701"] = {
		1701,
		"",
		"암흑 기사",
		"끝났어~",
		""
	},
	["1702"] = {
		1702,
		"",
		"암흑 기사",
		"암흑기사의 심판을 받아라!",
		""
	},
	["1703"] = {
		1703,
		"",
		"방통",
		"모두들 조심해!",
		""
	},
	["1704"] = {
		1704,
		"",
		"암흑 기사",
		"감히 반항해?",
		""
	},
	["1705"] = {
		1705,
		"",
		"암흑 기사",
		"이제 끝이다!",
		""
	},
	["1706"] = {
		1706,
		"",
		"암흑 기사",
		"음... 겨우 이정도냐!",
		""
	},
	["1707"] = {
		1707,
		"아직 끝나지 않았어!",
		"암흑 기사",
		"끝났어~",
		""
	},
	["1708"] = {
		1708,
		"",
		"암흑 기사",
		"전부 끝났다고!",
		""
	},
	["1709"] = {
		1709,
		"",
		"암흑 기사",
		"아하하---",
		""
	},
	["1710"] = {
		1710,
		"",
		"부대장",
		"대, 대장......",
		""
	},
	["1711"] = {
		1711,
		"",
		"부대장",
		"아!!",
		""
	},
	["1712"] = {
		1712,
		"",
		"5소대장",
		"대장 괜찮으십니까?!",
		""
	},
	["1713"] = {
		1713,
		"",
		"지휘관",
		"방통, 나는 그냥 두고......",
		""
	},
	["1714"] = {
		1714,
		"",
		"여령기",
		"후퇴!!!",
		""
	},
	["1715"] = {
		1715,
		"",
		"방통",
		"당신들.... 어떻게?",
		""
	},
	["1716"] = {
		1716,
		"",
		"지휘관",
		"방통, 잘 가......",
		""
	},
	["1717"] = {
		1717,
		"",
		"암흑 기사",
		"음... 겨우 이 정도냐!",
		""
	},
	["1718"] = {
		1718,
		"",
		"방통",
		"……",
		""
	},
	["1719"] = {
		1719,
		"",
		"여령기",
		"방통, 일어나! 지금 자고 있을 때가 아니야!",
		""
	},
	["1720"] = {
		1720,
		"",
		"암흑 기사",
		"고작 공포의 형물 하나가 이만큼 힘을 가질 줄이야.",
		""
	},
	["1721"] = {
		1721,
		"",
		"암흑 기사",
		"역시 카오스의 왕의 선물이다!",
		""
	},
	["1722"] = {
		1722,
		"",
		"방통",
		"지휘관님?!",
		""
	},
	["1723"] = {
		1723,
		"",
		"암흑 기사",
		"다 끝났어!",
		""
	},
	["1724"] = {
		1724,
		"",
		"방통",
		"지휘관님 눈 좀 떠주세요!",
		""
	},
	["1725"] = {
		1725,
		"",
		"암흑 기사",
		"놈들을 정리 할 시간이다!",
		""
	},
	["1726"] = {
		1726,
		"",
		"방통",
		"지휘관님 눈 뜨고...... 일어나세요...... 흑흑......",
		""
	},
	["1727"] = {
		1727,
		"",
		"암흑 기사",
		"자, 기뻐하라!",
		""
	},
	["1728"] = {
		1728,
		"",
		"방통",
		"젠장!!!",
		""
	},
	["1729"] = {
		1729,
		"",
		"방통",
		"아!!",
		""
	},
	["1730"] = {
		1730,
		"",
		"카오스 군단병 A",
		"보, 보스……",
		""
	},
	["1731"] = {
		1731,
		"",
		"암흑 기사",
		"보스라고 하지 마, 기사님이라고 불러!",
		""
	},
	["1732"] = {
		1732,
		"",
		"카오스 군단병",
		"빛...... 빛이 너무 눈부셔!",
		""
	},
	["1733"] = {
		1733,
		"",
		"카오스 군단병",
		"천, 천사?",
		""
	},
	["1734"] = {
		1734,
		"",
		"암흑 기사",
		"진정해!",
		""
	},
	["1735"] = {
		1735,
		"",
		"여령기",
		"진짜 방통이야!?",
		""
	},
	["1736"] = {
		1736,
		"",
		"방통",
		"아직...... 아직...... 끝나지 않았어!!!",
		""
	},
	["1737"] = {
		1737,
		"",
		"암흑 기사",
		"아주 끈질기구나!",
		""
	},
	["1738"] = {
		1738,
		"",
		"암흑 기사",
		"빨리 처리해!",
		""
	},
	["1739"] = {
		1739,
		"열반과 재생",
		"여령기",
		"방통, 괜찮아?",
		""
	},
	["1740"] = {
		1740,
		"",
		"여령기",
		"약 아직 있어. 지금 지혈 해줄게!",
		""
	},
	["1741"] = {
		1741,
		"",
		"방통",
		"나는 괜찮아, 걱정하지마, 아직, 끝나지 않았어!",
		""
	},
	["1742"] = {
		1742,
		"",
		"암흑 기사",
		"아직 일어설 힘이 있구나!",
		""
	},
	["1743"] = {
		1743,
		"",
		"암흑 기사",
		"뭐 상관없지. 오히려 이런 모습이 더 재밌어!",
		""
	},
	["1744"] = {
		1744,
		"",
		"암흑 기사",
		"전장에 불타는 붉은 연꽃~",
		""
	},
	["1745"] = {
		1745,
		"",
		"암흑 기사",
		"내가 귀여워해주마!",
		""
	},
	["1746"] = {
		1746,
		"",
		"암흑 기사",
		"이 카스나가 만족시켜주지!",
		""
	},
	["1747"] = {
		1747,
		"",
		"여령기",
		"방통, 조심해!!",
		""
	},
	["1748"] = {
		1748,
		"",
		"암흑 기사",
		"이번에야말로 죽어라!",
		""
	},
	["1749"] = {
		1749,
		"",
		"카오스 군단병",
		"보, 보스……",
		""
	},
	["1750"] = {
		1750,
		"",
		"카오스 군단병",
		"아, 빨간 불꽃이......",
		""
	},
	["1751"] = {
		1751,
		"",
		"암흑 기사",
		"뭐야 이게?",
		""
	},
	["1752"] = {
		1752,
		"",
		"암흑 기사",
		"말도 안 돼!! 내 화염에 살아남을 사람은 없어!",
		""
	},
	["1753"] = {
		1753,
		"",
		"방통",
		"소용 없어.",
		""
	},
	["1754"] = {
		1754,
		"",
		"방통",
		"공포 염마로는 날 막을 수 없어!",
		""
	},
	["1755"] = {
		1755,
		"",
		"방통",
		"나에게 죽음은 재생과 같은 것.",
		""
	},
	["1756"] = {
		1756,
		"",
		"방통",
		"재생할 때마다, 나는 더 강해진다!",
		""
	},
	["1757"] = {
		1757,
		"질문",
		"방통",
		"특정 지역 어떻게 알아냈지?",
		""
	},
	["1758"] = {
		1758,
		"",
		"암흑 기사",
		"이런 방식으로 나타난다고 해서, 내가 무서워할 줄 알았나 보지?",
		""
	},
	["1759"] = {
		1759,
		"",
		"여령기",
		"말해! 누가 정보를 누설했니?",
		""
	},
	["1760"] = {
		1760,
		"",
		"암흑 기사",
		"그럼 압박감으로, 내가 얘기할 거라고 생각해?",
		""
	},
	["1761"] = {
		1761,
		"",
		"암흑 기사",
		"흥.. 정말 순진하군! 그 잘난 체하는 말투 고치는 게 좋을 거야.",
		""
	},
	["1762"] = {
		1762,
		"",
		"여령기",
		"너……젠장!",
		""
	},
	["1763"] = {
		1763,
		"",
		"방통",
		"마지막 기회를 주겠다!",
		""
	},
	["1764"] = {
		1764,
		"",
		"방통",
		"그렇지 않으면 절망보다 더 깊은 공포를 맛보게 해 주겠다!",
		""
	},
	["1765"] = {
		1765,
		"",
		"암흑 기사",
		"흥! 아무도 그런 말투로 나에게 말할 수 없다.",
		""
	},
	["1766"] = {
		1766,
		"",
		"암흑 기사",
		"\"절망보다 깊은 공포\"라고 지껄이다니!",
		""
	},
	["1767"] = {
		1767,
		"",
		"암흑 기사",
		"오늘이야말로 뼈저리게 깨닫게 해주지, 절망보다 더 깊은 두려움은 도대체 어떤 것인지!",
		""
	},
	["1768"] = {
		1768,
		"",
		"암흑 기사",
		"야, 그만둬! 그만둬! 아 --",
		""
	},
	["1769"] = {
		1769,
		"",
		"여령기",
		"방통, 너 정말 강하구나!",
		""
	},
	["1770"] = {
		1770,
		"",
		"방통",
		"역시 힘 조절이 잘 안돼......",
		""
	},
	["1771"] = {
		1771,
		"",
		"방통",
		"다음번에는 좀더 가볍게 검을 휘두르자.",
		""
	},
	["1772"] = {
		1772,
		"스파이는 누구?",
		"방통",
		"특정 지역을 누설한 스파이는 대체 누굴까?",
		""
	},
	["1773"] = {
		1773,
		"",
		"여령기",
		"\"특이점의 존재를 깨닫기에는\"",
		""
	},
	["1774"] = {
		1774,
		"",
		"여령기",
		"\"시간과 공간을 통찰할 수 있는 능력이 필요하다\"고 말씀하셨다.",
		""
	},
	["1775"] = {
		1775,
		"",
		"여령기",
		"특이점은 영원하지만, 시간과 공간의 파장은 일치하지 않는다.",
		""
	},
	["1776"] = {
		1776,
		"",
		"여령기",
		"파장이 일치할 때를 확실히 파악하는 방법은 현재로선 없어......",
		""
	},
	["1777"] = {
		1777,
		"",
		"방통",
		"전이의 능력도, 특이점을 찾는 능력도,",
		""
	},
	["1778"] = {
		1778,
		"",
		"방통",
		"유몽학원에서는 매우 희귀한 존재",
		""
	},
	["1779"] = {
		1779,
		"",
		"방통",
		"내가 알기로 이런 사람은 아직 없다.",
		""
	},
	["1780"] = {
		1780,
		"",
		"여령기",
		"나도 본 적이 없고......",
		""
	},
	["1781"] = {
		1781,
		"",
		"방통",
		"특수한 능력을 이용하여 특이점에 침입......",
		""
	},
	["1782"] = {
		1782,
		"",
		"방통",
		"즉, 놈들의 주력 정예 멤버와와 많은 카오스 형해가",
		""
	},
	["1783"] = {
		1783,
		"",
		"방통",
		"아직 주전장에 있어?!",
		""
	},
	["1784"] = {
		1784,
		"",
		"여령기",
		"！！！",
		""
	},
	["1785"] = {
		1785,
		"",
		"여령기",
		"안돼! 주인님이 위험해!",
		""
	},
	["1786"] = {
		1786,
		"",
		"여령기",
		"방통! 잠복하고 있는 잡졸들을 처리해줘, 우린 어서 선봉 진영으로 이동해!",
		""
	},
	["1787"] = {
		1787,
		"",
		"방통",
		"오케이!",
		""
	},
	["1788"] = {
		1788,
		"전멸",
		"여령기",
		"젠장, 늦었다!",
		""
	},
	["1789"] = {
		1789,
		"",
		"여령기",
		"무적이라고 불리는 [기] 부대가 이 정도로 패배 할 리가 없어!",
		""
	},
	["1790"] = {
		1790,
		"",
		"방통",
		"저기에 카오스 군단 병사가 있어. 아무래도 전쟁터 뒷정리를 하는 것 같아.",
		""
	},
	["1791"] = {
		1791,
		"",
		"여령기",
		"가자, 놈들을 잡아 고문하자!",
		""
	},
	["1792"] = {
		1792,
		"",
		"여령기",
		"이럴 리가 없어...... 주인님은 분명 살아있을 거야!",
		""
	},
	["1793"] = {
		1793,
		"",
		"여령기",
		"우리는 불패의 [기]] 부대 11팀!",
		""
	},
	["1794"] = {
		1794,
		"",
		"방통",
		"저쪽으로 가볼게!",
		""
	},
	["1795"] = {
		1795,
		"",
		"방통",
		"여령기, 그쪽에 검이!",
		""
	},
	["1796"] = {
		1796,
		"",
		"여령기",
		"검? 잠깐, 금방 갈게!",
		""
	},
	["1797"] = {
		1797,
		"",
		"방통",
		"여기야！",
		""
	},
	["1798"] = {
		1798,
		"",
		"여령기",
		"이, 이건 주인님의 검이야……",
		""
	},
	["1799"] = {
		1799,
		"",
		"여령기",
		"검은 생명이라고, 주인님께서 말씀하셨어.",
		""
	},
	["1800"] = {
		1800,
		"",
		"링키",
		"검을 없애는 것은 주인님의 죽음, 하지만 여기 검이 있다는 것은... ",
		""
	},
	["1801"] = {
		1801,
		"",
		"링키",
		"주인님이 여기 있다는 것!!",
		""
	},
	["1802"] = {
		1802,
		"",
		"방통",
		"여령기, 침착해. 손에서 피가 흐르고 있어!",
		""
	},
	["1803"] = {
		1803,
		"",
		"링키",
		"조금만 더 기다려주세요! 바로 찾겠습니다...!",
		""
	},
	["1804"] = {
		1804,
		"",
		"여령기",
		"배지...... 완장...... 내가 준 회중시계!",
		""
	},
	["1805"] = {
		1805,
		"",
		"여령기",
		"주인님이다!!!",
		""
	},
	["1806"] = {
		1806,
		"",
		"여령기",
		"방통, 도와줘!",
		""
	},
	["1807"] = {
		1807,
		"",
		"여령기",
		"주인님, 저 여령기에요! 눈을 떠주세요!",
		""
	},
	["1808"] = {
		1808,
		"",
		"방통",
		"여령기, 이미……",
		""
	},
	["1809"] = {
		1809,
		"",
		"여령기",
		"주인님!! 안돼!",
		""
	},
	["1810"] = {
		1810,
		"사명과 선택",
		"방통",
		"여령기, 이제 어떡할 셈이야?",
		""
	},
	["1811"] = {
		1811,
		"",
		"여령기",
		"아니야......이건 거짓말이야…… 분명 뭔가 방법이 있을거야.",
		""
	},
	["1812"] = {
		1812,
		"",
		"방통",
		"여령기……",
		""
	},
	["1813"] = {
		1813,
		"",
		"여령기",
		"분명 있을거야..",
		""
	},
	["1814"] = {
		1814,
		"",
		"여령기",
		"주인님을, 그리고 [기] 부대를 부활시키는 방법이!",
		""
	},
	["1815"] = {
		1815,
		"",
		"방통",
		"음...... (이건 그냥 추측?)",
		""
	},
	["1816"] = {
		1816,
		"",
		"여령기",
		"어떤 대가를 치르더라도, 반드시 찾을 거야!",
		""
	},
	["1817"] = {
		1817,
		"",
		"방통",
		"하지만 카오스의 침입은 아직 멈추지 않았어......",
		""
	},
	["1818"] = {
		1818,
		"",
		"여령기",
		"주인님이 내가 존재하는 이유야!",
		""
	},
	["1819"] = {
		1819,
		"",
		"여령기",
		"안녕, 방통...!",
		""
	},
	["1820"] = {
		1820,
		"",
		"방통",
		"이렇게 그냥 가버린다고...?",
		""
	},
	["1821"] = {
		1821,
		"",
		"방통",
		"지휘관님, 저에게 빌린 경비는 왜 안 주시는거예요!",
		""
	},
	["1822"] = {
		1822,
		"",
		"방통",
		"부대장! 잔소리는 많이 해도, 방향을 일러 주는 사람이 없어서 정말 머리 아파!!",
		""
	},
	["1823"] = {
		1823,
		"",
		"방통",
		"그리고 5소대장이랑 6소대장은……",
		""
	},
	["1824"] = {
		1824,
		"",
		"방통",
		"「풍」 부대의 여러분도……",
		""
	},
	["1825"] = {
		1825,
		"",
		"방통",
		"무슨 일이 있어도 이 전쟁을 끝낼 거야!",
		""
	},
	["1826"] = {
		1826,
		"",
		"방통",
		"특정 지역 정보를 유출한 간첩을 찾아내 모두의 원수를 갚는다!",
		""
	},
	["1827"] = {
		1827,
		"",
		"방통",
		"자, 우선 공포 형해부터 처리 하자!",
		""
	},
	["1828"] = {
		1828,
		"나는야 파괴자!",
		"미카엘",
		"여령기, 어서오세요. 유몽학원에!",
		""
	},
	["1829"] = {
		1829,
		"",
		"미카엘",
		"여기에는 익숙해 졌나요?",
		""
	},
	["1830"] = {
		1830,
		"",
		"미카엘",
		"문제가 있으면, 언제든지 저한테 말해주세요!",
		""
	},
	["1831"] = {
		1831,
		"",
		"여령기",
		"지금의 유몽학원과 옛날의 유몽은 조금 다르지만",
		""
	},
	["1832"] = {
		1832,
		"",
		"여령기",
		"방통의 도움 덕분에,",
		""
	},
	["1833"] = {
		1833,
		"",
		"여령기",
		"학원에는 이제 적응했어!",
		""
	},
	["1834"] = {
		1834,
		"",
		"미카엘",
		"다행이에요. 역시 제가 존경하는 선배님!",
		""
	},
	["1835"] = {
		1835,
		"",
		"미카엘",
		"그러고 보니, 카오스 군단의 습격에 의해 학생들의 파일에 어느 정도 손해가 있었습니다.",
		""
	},
	["1836"] = {
		1836,
		"",
		"미카엘",
		"그래서 선도 위원은 학생들의 파일을 재등록할 필요가 있습니다.",
		""
	},
	["1837"] = {
		1837,
		"",
		"미카엘",
		"과거를 회상함으로써 다시 과거의 고통을 떠올리게 할 가능성은 있지만",
		""
	},
	["1838"] = {
		1838,
		"",
		"미카엘",
		"학원 관리를 위해 협조 해주실 수 있나요?",
		""
	},
	["1839"] = {
		1839,
		"",
		"여령기",
		"좋아…… 어디서부터 이야기할까?",
		""
	},
	["1840"] = {
		1840,
		"",
		"미카엘",
		"그럼 처음부터 부탁드립니다.",
		""
	},
	["1841"] = {
		1841,
		"",
		"",
		"여령기는 창밖을 응시하며, 「최초의 기억」을 중얼거리고 있었다. 추억들이 영화처럼 뇌리를 스친다.",
		""
	},
	["1842"] = {
		1842,
		"",
		"",
		"그녀는 어떠한 이유로 유몽학원에 왔는지 기억이 나지 않았다. 그저 그 때 당시의 카오스의 기운이 스멀스멀 나고있었다.",
		""
	},
	["1843"] = {
		1843,
		"",
		"",
		"최초 멤버로써 교관의 지도하에, 각종 훈련을 진행했다.",
		""
	},
	["1844"] = {
		1844,
		"",
		"여령기",
		"(이번에는 10번의 공격... 방금 방심하지 않았으면 더 빨리 공격할 수 있었어!)",
		""
	},
	["1845"] = {
		1845,
		"",
		"여령기",
		"(조금만 더 세게 공격하면, 8번 공격으로 쓰러뜨릴 수 있을거야! 다시!",
		""
	},
	["1846"] = {
		1846,
		"",
		"",
		"창이 살을 뚫는 소리와, 여령기의 연습 대상이 찔렸을 때의 비명이 울렸다.",
		""
	},
	["1847"] = {
		1847,
		"",
		"대원 A",
		"여령기!!!",
		""
	},
	["1848"] = {
		1848,
		"",
		"대원 B",
		"그렇게까지 할 필요는 없잖아! 연습인데!",
		""
	},
	["1849"] = {
		1849,
		"",
		"대원 C",
		"당신에게 대미지를 입은 대원은 이로써 46명째지? 일부러 그런거 맞지!",
		""
	},
	["1850"] = {
		1850,
		"",
		"여령기",
		"내가 잘못했나? 전투는 원래 이렇게 전력으로 하는 것 아닌가?",
		""
	},
	["1851"] = {
		1851,
		"",
		"대원 B",
		"분명 고의야, 연습 상대를 죽기살기로 공격하는 사람이 어딨어!",
		""
	},
	["1852"] = {
		1852,
		"",
		"여령기",
		"연습? 창도 제대로 못 드는 녀석들이 어떻게 내 연습 상대라고 자칭할 수 있지?",
		""
	},
	["1853"] = {
		1853,
		"",
		"여령기",
		"자기 분수를 알아라!",
		""
	},
	["1854"] = {
		1854,
		"",
		"대원 A&B",
		"여령기!!!",
		""
	},
	["1855"] = {
		1855,
		"",
		"여령기",
		"나와 말싸움할 시간 있으면 차라리 창 쓰는 법을 배워라!",
		""
	},
	["1856"] = {
		1856,
		"",
		"여령기",
		"전투 중의 카오스 군단은 나처럼 봐주지 않는다고!",
		""
	},
	["1857"] = {
		1857,
		"",
		"대원 A",
		"말로는 안 통하네! 다 같이 공격해서 대미지를 입으면 어떤 느낌인지 뼈저리게 느끼게 해주자!",
		""
	},
	["1858"] = {
		1858,
		"",
		"교관",
		"전원 동작 그만!",
		""
	},
	["1859"] = {
		1859,
		"",
		"교관",
		"여기는 훈련장이야! 너희들이 싸우는 장소가 아니야!",
		""
	},
	["1860"] = {
		1860,
		"",
		"대원 A",
		"교관님! 여령기가 먼저 시작 했어요!",
		""
	},
	["1861"] = {
		1861,
		"",
		"대원 B",
		"훈련하면서 총 46명 부상을 입혔습니다!",
		""
	},
	["1862"] = {
		1862,
		"",
		"대원 C",
		"사과할 마음도 없고 계속 우리를 비웃고 있어요!",
		""
	},
	["1863"] = {
		1863,
		"",
		"교관",
		"여령기, 열외!",
		""
	},
	["1864"] = {
		1864,
		"",
		"교관",
		"말해, 왜 동료에게 대미지를 입혔지!",
		""
	},
	["1865"] = {
		1865,
		"",
		"교관",
		"동료는 전쟁터에서 유일하게 의지할 사람들인데.",
		""
	},
	["1866"] = {
		1866,
		"",
		"여령기",
		"쯧, 이런 창도 제대로 못 쓰는 놈들을 동료로 인정할 수 없다구요!",
		""
	},
	["1867"] = {
		1867,
		"",
		"여령기",
		"전쟁터에서 내 발목을 잡는 것을 원하지 않아요!",
		""
	},
	["1868"] = {
		1868,
		"",
		"교관",
		"동료를 다치게 하고 반성할 마음도 없는거지. 잘났다!",
		""
	},
	["1869"] = {
		1869,
		"",
		"교관",
		"대원 규칙 제3장 6조, 넌 지금부터 내일 아침 체조 시간까지",
		""
	},
	["1870"] = {
		1870,
		"",
		"교관",
		"훈련장을 돌아! 내가 다시 명령하기 전까지 못멈춰!",
		""
	},
	["1871"] = {
		1871,
		"",
		"여령기",
		"흥, 뛰면 되죠. 여기서 허접들의 푸념을 듣는 것 보단 낫지!",
		""
	},
	["1872"] = {
		1872,
		"",
		"여령기",
		"(왜 항상 나를 싫어하는 거지? 이렇게 누구보다 열심히 연습하고있는데!)",
		""
	},
	["1873"] = {
		1873,
		"",
		"여령기",
		"게다가 일부러 다치게 할 생각은 없다고... 다만 전투 중에 자기 제어를 잘 못하게 되는 것 뿐...)",
		""
	},
	["1874"] = {
		1874,
		"연합 결성!",
		"교관",
		"주목! 열중 쉬어! 차렷!",
		""
	},
	["1875"] = {
		1875,
		"",
		"교관",
		"요즘 카오스의 침략이 점점 강해졌다. 그것을 대비하기 위해",
		""
	},
	["1876"] = {
		1876,
		"",
		"교관",
		"지휘부는 유몽 연합대를 결성하기로 결정했다.",
		""
	},
	["1877"] = {
		1877,
		"",
		"대원 A",
		"유몽 연합대?!",
		""
	},
	["1878"] = {
		1878,
		"",
		"대원 B",
		"그게 뭔가요?",
		""
	},
	["1879"] = {
		1879,
		"",
		"교관",
		"연합대란, 실력이 강한 대원만으로 구성된 정예 부대를 말한다.",
		""
	},
	["1880"] = {
		1880,
		"",
		"여령기",
		"실력이 강한 대원? 그럼 나잖아!",
		""
	},
	["1881"] = {
		1881,
		"",
		"대원 A",
		"교관님은 너같이 단체 생활을 못하는 사람을 정예부대에 넣을 리가 없어!",
		""
	},
	["1882"] = {
		1882,
		"",
		"대원 B",
		"맞아!",
		""
	},
	["1883"] = {
		1883,
		"",
		"여령기",
		"두고봐!",
		""
	},
	["1884"] = {
		1884,
		"",
		"교관",
		"이제 너네들 하나하나 테스트를 하겠다!",
		""
	},
	["1885"] = {
		1885,
		"",
		"교관",
		"성적이 좋은 사람은 나의 의견과 본인의 의향을 바탕으로,",
		""
	},
	["1886"] = {
		1886,
		"",
		"교관",
		"「풍」, 「화」, 「기」, 「려」 네개 부대 중 하나에 들어간다.",
		""
	},
	["1887"] = {
		1887,
		"",
		"여령기",
		"교관님, 그럼 네 개 부대의 차이가 뭔가요?",
		""
	},
	["1888"] = {
		1888,
		"",
		"교관",
		"「풍」 부대는 후방 보급, 「화」 부대는 전투시의 장거리 지원",
		""
	},
	["1889"] = {
		1889,
		"",
		"교관",
		"「기」부대는 전선 돌격, 「려」부대는 전선 수비를 각각 담당하고 있다.",
		""
	},
	["1890"] = {
		1890,
		"",
		"교관",
		"그럼 시험 시작!",
		""
	},
	["1891"] = {
		1891,
		"",
		"교관",
		"호명되는 사람은 차례대로 시험을 진행한다!",
		""
	},
	["1892"] = {
		1892,
		"",
		"여령기",
		"내 차례는 아직 멀었나..?",
		""
	},
	["1893"] = {
		1893,
		"",
		"여령기",
		"심심해서 잠들 거 같아.",
		""
	},
	["1894"] = {
		1894,
		"",
		"교관",
		"여령기",
		""
	},
	["1895"] = {
		1895,
		"",
		"여령기",
		"네！",
		""
	},
	["1896"] = {
		1896,
		"",
		"교관",
		"준비됐나?",
		""
	},
	["1897"] = {
		1897,
		"",
		"여령기",
		"네! 준비됐습니다!",
		""
	},
	["1898"] = {
		1898,
		"",
		"교관",
		"좋아! 지난번과 비교해서 많이 발전했구만!",
		""
	},
	["1899"] = {
		1899,
		"",
		"교관",
		"그 창놀림과 반응속도는 매우 훌륭해!",
		""
	},
	["1900"] = {
		1900,
		"",
		"교관",
		"너에게 적합한 것은 전선에서의 돌격을 담당하는 「기」 부대이다.",
		""
	},
	["1901"] = {
		1901,
		"",
		"여령기",
		"역시! 저도 그렇게 생각하고 있었어요!",
		""
	},
	["1902"] = {
		1902,
		"",
		"여령기",
		"이 손으로 적을 무찌르는 것 이상으로 통쾌한 일은 없을거야!",
		""
	},
	["1903"] = {
		1903,
		"",
		"교관",
		"자, 그럼 네가 「기」 부대와 맞는 멤버를 찾아서 소대를 만들어봐!",
		""
	},
	["1904"] = {
		1904,
		"",
		"여령기",
		"여기가 「기」 부대인가..",
		""
	},
	["1905"] = {
		1905,
		"",
		"대원 C",
		"어? 여령기!",
		""
	},
	["1906"] = {
		1906,
		"",
		"대원 C",
		"어떻게 여기에?",
		""
	},
	["1907"] = {
		1907,
		"",
		"여령기",
		"어머 설마 너같은 녀석도 시험에 합격할 수 있을 줄이야!",
		""
	},
	["1908"] = {
		1908,
		"",
		"여령기",
		"「기」 부대의 평균 실력을 떨어뜨리면 안 돼!",
		""
	},
	["1909"] = {
		1909,
		"",
		"대원 A",
		"여령기, 부대의 평균 실력을 떨어뜨리는 건 너겠지!",
		""
	},
	["1910"] = {
		1910,
		"",
		"대원 B",
		"동료도 공격하는 놈과 함께라니!",
		""
	},
	["1911"] = {
		1911,
		"",
		"대원 A",
		"난 이런 사람과 동료가 되고 싶지 않아, 너희들은?",
		""
	},
	["1912"] = {
		1912,
		"",
		"대원 C",
		"나도 싫어!",
		""
	},
	["1913"] = {
		1913,
		"",
		"대원 B",
		"나도 싫어! 저리가, 여령기! 우리는 너랑 팀을 할 생각이 없으니까!",
		""
	},
	["1914"] = {
		1914,
		"",
		"여령기",
		"에휴 그래. 약한 놈한테 발목 잡히는 것도 어차피 마음에 안 들어!",
		""
	},
	["1915"] = {
		1915,
		"[기] 부대 11팀",
		"여령기",
		"흥, 너희들 따위랑 팀 안해! 난 너희들보다 훨씬 강해!",
		""
	},
	["1916"] = {
		1916,
		"",
		"여령기",
		"창도 제대로 못 쓰는 녀석들이, 나중에 울면서 살려달라고 하지마!",
		""
	},
	["1917"] = {
		1917,
		"",
		"여령기",
		"속 좁은 녀석들!",
		""
	},
	["1918"] = {
		1918,
		"",
		"여령기",
		"일부러 다치게 한 것도 아닌데.",
		""
	},
	["1919"] = {
		1919,
		"",
		"여령기",
		"항상 나만 왕따시키고, 좋냐?",
		""
	},
	["1920"] = {
		1920,
		"",
		"여령기",
		"다시는 내 앞에 나타나지 마!",
		""
	},
	["1921"] = {
		1921,
		"",
		"에니그마",
		"긴머리에 은창…… 당신은 여령기?",
		""
	},
	["1922"] = {
		1922,
		"",
		"여령기",
		"뭐야?",
		""
	},
	["1923"] = {
		1923,
		"",
		"에니그마",
		"저는 [기] 부대 11팀의 대장 에니그마",
		""
	},
	["1924"] = {
		1924,
		"",
		"에니그마",
		"당신은 상당한 창꾼으로 알고 있는데.",
		""
	},
	["1925"] = {
		1925,
		"",
		"에니그마",
		"아직 팀이 없어 보이는데, 괜찮다면 우리 11팀에 오지 않을래?",
		""
	},
	["1926"] = {
		1926,
		"",
		"여령기",
		"(난 칭찬하고 있어.)",
		""
	},
	["1927"] = {
		1927,
		"",
		"여령기",
		"하하하, 에니그마는 사람 보는 눈이 있구나~!",
		""
	},
	["1928"] = {
		1928,
		"",
		"여령기",
		"그치만 나 여령기는 말 몇 마디에 넘어가는 사람이 아니라고!",
		""
	},
	["1929"] = {
		1929,
		"",
		"여령기",
		"미안하지만 나를 원하는 팀이 너무 많아서!",
		""
	},
	["1930"] = {
		1930,
		"",
		"여령기",
		"(하하... 에니그마, 더 빌어봐! 너의 성의를 보여줘!)",
		""
	},
	["1931"] = {
		1931,
		"",
		"에니그마",
		"너를 원하는 사람이 그렇게 많다고? 난 못들었는데?",
		""
	},
	["1932"] = {
		1932,
		"",
		"에니그마",
		"「기」 부대에서 팀에 들어가지 않은 사람은 너뿐이야~",
		""
	},
	["1933"] = {
		1933,
		"",
		"에니그마",
		"교관님이 아까 말했어, 저녁식사 전까지 팀에 들어가지 못한 사람들은",
		""
	},
	["1934"] = {
		1934,
		"",
		"에니그마",
		"연합대 가입 자격이 박탈된다!",
		""
	},
	["1935"] = {
		1935,
		"",
		"에니그마",
		"어때? 우리 11팀에 들어올래?",
		""
	},
	["1936"] = {
		1936,
		"",
		"여령기",
		"흥, 팀 따윈 아무래도 상관없어!",
		""
	},
	["1937"] = {
		1937,
		"",
		"여령기",
		"내 실력은 모든 팀을 압살할 수 있어! 팀에 들어가면 오히려 발목 잡힌다고요!",
		""
	},
	["1938"] = {
		1938,
		"",
		"에니그마",
		"팀 압살? 여령기 친구, 그런 말 쉽게 하는 거 아닌데!~",
		""
	},
	["1939"] = {
		1939,
		"",
		"여령기",
		"인정하기 싫다면 언제든 도전해! 이 여령기는 언제든 환영한다고!",
		""
	},
	["1940"] = {
		1940,
		"",
		"에니그마",
		"뭐, 네가 지면 어떻게 할래?",
		""
	},
	["1941"] = {
		1941,
		"",
		"여령기",
		"흥, 내가 질리가 없잖아!",
		""
	},
	["1942"] = {
		1942,
		"",
		"에니그마",
		"그럼 내기 하자!",
		""
	},
	["1943"] = {
		1943,
		"",
		"에니그마",
		"지면 우리 11팀에 들어오는게 어때?",
		""
	},
	["1944"] = {
		1944,
		"",
		"여령기",
		"좋아! 하지만 그 대신, 너가 진다면?",
		""
	},
	["1945"] = {
		1945,
		"",
		"에니그마",
		"그럴 리는 없어, 11대에 들어올 준비를 먼저 하는 게 좋을걸?",
		""
	},
	["1946"] = {
		1946,
		"",
		"여령기",
		"아까 건 노카운트! 한번 더!",
		""
	},
	["1947"] = {
		1947,
		"",
		"에니그마",
		"어머, 한 말은 지켜야지~",
		""
	},
	["1948"] = {
		1948,
		"",
		"수수께끼",
		"여령기, 「기」 부대 11팀에 온 걸 환영해!",
		""
	},
	["1949"] = {
		1949,
		"",
		"여령기",
		"어쩔 수 없이 들어가 주지 뭐!",
		""
	},
	["1950"] = {
		1950,
		"",
		"여령기",
		"다음에는 꼭 이길거야!",
		""
	},
	["1951"] = {
		1951,
		"",
		"에니그마",
		"하하하 언제든!",
		""
	},
	["1952"] = {
		1952,
		"절벽 전투 상",
		"",
		"카오스의 침략으로부터 98년 ― ―",
		""
	},
	["1953"] = {
		1953,
		"",
		"",
		"여령기등 일행은 은밀하게 전선 진지의 동쪽으로 향하고,",
		""
	},
	["1954"] = {
		1954,
		"",
		"",
		"카오스 군단의 비밀거점을 기습하는 임무를 수행하고 있었다.",
		""
	},
	["1955"] = {
		1955,
		"",
		"소대 대원 A",
		"아 덥다! 이제 못견디겠어! 누구 물 없나?",
		""
	},
	["1956"] = {
		1956,
		"",
		"여령기",
		"여기!",
		""
	},
	["1957"] = {
		1957,
		"",
		"소대 대원 A",
		"아, 살았다!",
		""
	},
	["1958"] = {
		1958,
		"",
		"소대 대원 A",
		"부대장님 뭐에요. 이 더운 날씨에 왜 이런 곳으로 온거에요!",
		""
	},
	["1959"] = {
		1959,
		"",
		"여령기",
		"오늘 아침, 대장에게서 연락이 와서 \"화\"부대 정찰원의 정보로부터,",
		""
	},
	["1960"] = {
		1960,
		"",
		"여령기",
		"카오스 군단이 절벽 동쪽에 몰래 거점을 세운 것이 발견됐어.",
		""
	},
	["1961"] = {
		1961,
		"",
		"여령기",
		"\"려\" 부대가 전후의 적에게 둘러싸여 있지 않도록, 우리를 그 비밀거점 파괴를 위해 파견했다.",
		""
	},
	["1962"] = {
		1962,
		"",
		"여령기",
		"다 쉬었으면 조금씩 페이스를 올려야 하는데... 목적지까지 좀 거리가 있어!",
		""
	},
	["1963"] = {
		1963,
		"",
		"여령기",
		"쉿--! 무슨 소리지?!",
		""
	},
	["1964"] = {
		1964,
		"",
		"소대 대원 A",
		"혹시……",
		""
	},
	["1965"] = {
		1965,
		"",
		"소대 대원 A",
		"앗, 카오스 군단이다!",
		""
	},
	["1966"] = {
		1966,
		"",
		"여령기",
		"아무래도 복병같다, 모두들 조심해!",
		""
	},
	["1967"] = {
		1967,
		"",
		"소대 대원 A",
		"부대장, 어떻게 하죠?",
		""
	},
	["1968"] = {
		1968,
		"",
		"소대 대원 A",
		"카오스 군단의 병력은 이쪽의 다섯 배 이상...",
		""
	},
	["1969"] = {
		1969,
		"",
		"여령기",
		"대장님께 연락을!",
		""
	},
	["1970"] = {
		1970,
		"",
		"여령기",
		"대장! 대장! 여기는 여령기!",
		""
	},
	["1971"] = {
		1971,
		"",
		"여령기",
		"동쪽 지구대에서 적의 복병과 조우",
		""
	},
	["1972"] = {
		1972,
		"",
		"링키",
		"긴급 지원 바람!",
		""
	},
	["1973"] = {
		1973,
		"",
		"에니그마",
		"알겠다, 즉시 지원부대를 보내겠다!",
		""
	},
	["1974"] = {
		1974,
		"",
		"에니그마",
		"지원군이 도착할 때까지 어떻게든 전선을 사수해!",
		""
	},
	["1975"] = {
		1975,
		"",
		"에니그마",
		"절벽 전투은 전황에 큰 영향을 미친다. 여령기, 절대 실패하면 안돼!",
		""
	},
	["1976"] = {
		1976,
		"",
		"여령기",
		"네! 반드시 임무를 완수하겠습니다!",
		""
	},
	["1977"] = {
		1977,
		"",
		"소대 대원 B",
		"부대장, 적이 돌격해 왔습니다!",
		""
	},
	["1978"] = {
		1978,
		"",
		"여령기",
		"여기는 어떻게든 사수해야해! 모두 덤벼라!",
		""
	},
	["1979"] = {
		1979,
		"지구대 전투 중",
		"소대 대원 B",
		"부대장님, 그녀들은 전사했습니다!",
		""
	},
	["1980"] = {
		1980,
		"",
		"여령기",
		"위험해!",
		""
	},
	["1981"] = {
		1981,
		"",
		"여령기",
		"저 바위 뒤로 철수할거야!",
		""
	},
	["1982"] = {
		1982,
		"",
		"",
		"폭발 소리 및 대원 B의 비명소리",
		""
	},
	["1983"] = {
		1983,
		"",
		"여령기",
		"버텨줘!",
		""
	},
	["1984"] = {
		1984,
		"",
		"소대 대원 B",
		"후아, 부대장... 아무래도 저는...",
		""
	},
	["1985"] = {
		1985,
		"",
		"소대 대원 B",
		"지원군의 도착까지... 버티지 못해서... 죄송합니다...",
		""
	},
	["1986"] = {
		1986,
		"",
		"여령기",
		"원군 도착까지 얼마 안 남았어! 잠들지 마!!",
		""
	},
	["1987"] = {
		1987,
		"",
		"여령기",
		"정신 차려!",
		""
	},
	["1988"] = {
		1988,
		"",
		"여령기",
		"조금 더 버텨봐! 으아아...",
		""
	},
	["1989"] = {
		1989,
		"",
		"여령기",
		"너희들의 희생을 헛되게 하지 않을께..",
		""
	},
	["1990"] = {
		1990,
		"",
		"여령기",
		"내가 있는 한 죽을 때까지 방어선을 지킨다!",
		""
	},
	["1991"] = {
		1991,
		"",
		"여령기",
		"카오스 군단놈들아, 와라! 이 여령기의 힘을 뼈저리게 깨닫게 해주겠다!",
		""
	},
	["1992"] = {
		1992,
		"",
		"카오스 지휘관",
		"하하 여령기, 아직도 포기하지 않았구나? 빨리 포기하는 게 좋을걸?",
		""
	},
	["1993"] = {
		1993,
		"",
		"여령기",
		"포기? 미안하지만, 내 사전에 그런 말은 없어!",
		""
	},
	["1994"] = {
		1994,
		"",
		"카오스 지휘관",
		"쯧쯧, 이런 날뛰는 애송이, 싫어.",
		""
	},
	["1995"] = {
		1995,
		"",
		"카오스 지휘관",
		"정 그렇게 죽고 싶다면, 소원을 들어주지!",
		""
	},
	["1996"] = {
		1996,
		"절벽 전투 하",
		"카오스 지휘관",
		"흠! 재밌어! 넌 정말 이곳을 사수할 생각이냐?",
		""
	},
	["1997"] = {
		1997,
		"",
		"카오스 지휘관",
		"우리가 이곳에 몰래 복병을 배치한 것은 한 달 전 일이다.",
		""
	},
	["1998"] = {
		1998,
		"",
		"카오스 지휘관",
		"너희 지휘부가 얻은 정보도 내가 일부러 흘리게 한 정보야!",
		""
	},
	["1999"] = {
		1999,
		"",
		"여령기",
		"뭐?",
		""
	},
	["2000"] = {
		2000,
		"",
		"카오스 지휘관",
		"하하 놀랐지?",
		""
	},
	["2001"] = {
		2001,
		"",
		"카오스 지휘관",
		"생각이 바뀌었어! 안 죽일게.",
		""
	},
	["2002"] = {
		2002,
		"",
		"카오스 지휘관",
		"나와 함께 너희 지원 부대가 전멸해 가는 모습을 만끽하자!",
		""
	},
	["2003"] = {
		2003,
		"",
		"여령기",
		"죽어!",
		""
	},
	["2004"] = {
		2004,
		"",
		"여령기",
		"전선을, 사수하는……",
		""
	},
	["2005"] = {
		2005,
		"",
		"에니그마",
		"여령기!!!",
		""
	},
	["2006"] = {
		2006,
		"",
		"여령기",
		"전선을, 사수하는……",
		""
	},
	["2007"] = {
		2007,
		"",
		"에니그마",
		"여령기! 그만둬!",
		""
	},
	["2008"] = {
		2008,
		"",
		"여령기",
		"전선을, 사수하는……",
		""
	},
	["2009"] = {
		2009,
		"",
		"에니그마",
		"여령기! 위험해!!",
		""
	},
	["2010"] = {
		2010,
		"",
		"에니그마",
		"아!!",
		""
	},
	["2011"] = {
		2011,
		"",
		"여령기",
		"이 목소리는 대장님..?",
		""
	},
	["2012"] = {
		2012,
		"",
		"여령기",
		"대장... 드디어 오셨네요...",
		""
	},
	["2013"] = {
		2013,
		"",
		"여령기",
		"다치셨습니까?",
		""
	},
	["2014"] = {
		2014,
		"",
		"에니그마",
		"여령기, 이제야 제정신으로 돌아왔네.",
		""
	},
	["2015"] = {
		2015,
		"",
		"에니그마",
		"하마터면 낭떠러지에서 떨어질 뻔했어, 정말 놀랐다고!",
		""
	},
	["2016"] = {
		2016,
		"",
		"여령기",
		"대장, 일부러 찌른 게 아니에요...",
		""
	},
	["2017"] = {
		2017,
		"",
		"에니그마",
		"알고있어... 여령기... 잘했어..!",
		""
	},
	["2018"] = {
		2018,
		"",
		"여령기",
		"대장, 소대 대원들은 이제 다 희생됐어요... 흑흑흑...",
		""
	},
	["2019"] = {
		2019,
		"",
		"에니그마",
		"고생했어... 방어선을 지켜냈어...",
		""
	},
	["2020"] = {
		2020,
		"",
		"에니그마",
		"지원군은 벌써 도착했어, 이젠 나한테 맡겨!",
		""
	},
	["2021"] = {
		2021,
		"",
		"여령기",
		"저는 아직 싸울 수 있어요! 대장님, 아니 주인님! 그녀들의 원수는 내가 갚을거에요!",
		""
	},
	["2022"] = {
		2022,
		"",
		"에니그마",
		"그래! 같이 가자!",
		""
	},
	["2023"] = {
		2023,
		"당했다!",
		"",
		"아탑의 승리 후 6일, 「기」 부대는 본부의 명령을 받았다. \"카오스 군단의 최종 방어선을 뚫어라! 이 백년이 넘는 전쟁을 끝내자!\"",
		""
	},
	["2024"] = {
		2024,
		"",
		"여령기",
		"주인님, 이곳은 정말 카오스 군단의 본거지 맞나요?",
		""
	},
	["2025"] = {
		2025,
		"",
		"여령기",
		"설령 저항할 힘이 없어졌다고 해도,",
		""
	},
	["2026"] = {
		2026,
		"",
		"여령기",
		"이렇게 텅텅 비어있을 리가 없을 텐데?",
		""
	},
	["2027"] = {
		2027,
		"",
		"에니그마",
		"글쎄, 이상한데...",
		""
	},
	["2028"] = {
		2028,
		"",
		"에니그마",
		"적 본거지에 도착하고 지금까지...",
		""
	},
	["2029"] = {
		2029,
		"",
		"에니그마",
		"적은 수량의 잡졸들 밖에 보이지 않았어.",
		""
	},
	["2030"] = {
		2030,
		"",
		"여령기",
		"그 녀석들은 무의미한 포효를 반복하고 있을 뿐 아무것도 하지 않았어요.",
		""
	},
	["2031"] = {
		2031,
		"",
		"에니그마",
		"그놈들의 노림수는 뭘까?",
		""
	},
	["2032"] = {
		2032,
		"",
		"여령기",
		"주인님, 조심하세요!",
		""
	},
	["2033"] = {
		2033,
		"",
		"여령기",
		"주인님, 괜찮아요?",
		""
	},
	["2034"] = {
		2034,
		"",
		"에니그마",
		"괜찮아!",
		""
	},
	["2035"] = {
		2035,
		"",
		"에니그마",
		"여령기, 카오스 군단은 지금까지 계속 유격전을 벌였어.",
		""
	},
	["2036"] = {
		2036,
		"",
		"에니그마",
		"약간 허세를 부리고 있다는 느낌이 들었어.",
		""
	},
	["2037"] = {
		2037,
		"",
		"여령기",
		"카오스 군단이 우리를 유인하고 있다는 말인가요?",
		""
	},
	["2038"] = {
		2038,
		"",
		"에니그마",
		"그런거 같아! 이런 속았다!",
		""
	},
	["2039"] = {
		2039,
		"",
		"여령기",
		"속았다?!",
		""
	},
	["2040"] = {
		2040,
		"",
		"에니그마",
		"설명할 시간이 없어!",
		""
	},
	["2041"] = {
		2041,
		"",
		"에니그마",
		"너는 빨리 보급진지로 가고",
		""
	},
	["2042"] = {
		2042,
		"",
		"에니그마",
		"여기는 우리에게 맡겨!",
		""
	},
	["2043"] = {
		2043,
		"",
		"여령기",
		"네! 주인님!",
		""
	},
	["2044"] = {
		2044,
		"보급 진영",
		"여령기",
		"세상에!",
		""
	},
	["2045"] = {
		2045,
		"",
		"여령기",
		"카오스의 공포의 형물도 출동했어...",
		""
	},
	["2046"] = {
		2046,
		"",
		"여령기",
		"카오스 군단 도대체 무슨 꿍꿍이지?",
		""
	},
	["2047"] = {
		2047,
		"",
		"여령기",
		"보급진지로 빨리 가서 지휘관을 찾아야해!",
		""
	},
	["2048"] = {
		2048,
		"",
		"「풍」 부대 생존자",
		"이 카오스 군단!",
		""
	},
	["2049"] = {
		2049,
		"",
		"「풍」 부대 생존자",
		"누구 없어요? 살려줘!",
		""
	},
	["2050"] = {
		2050,
		"",
		"여령기",
		"괜찮아? 상태는 어때? 움직일 수 있어?",
		""
	},
	["2051"] = {
		2051,
		"",
		"「풍」 부대 생존자",
		"별거 아닙니다! 찰과상일 뿐! 일으켜 주실 수 있으신가요?",
		""
	},
	["2052"] = {
		2052,
		"",
		"「풍」 부대 생존자",
		"당신은 「풍」 부대 인원이 아닌 것으로 보이는데.",
		""
	},
	["2053"] = {
		2053,
		"",
		"여령기",
		"나는 「기」 부대 11팀 부대장, 여령기! 주인님의 명령을 받아 지원 왔어!",
		""
	},
	["2054"] = {
		2054,
		"",
		"여령기",
		"당신들의 지휘관은 어디에 있지? 안내 해줘!",
		""
	},
	["2055"] = {
		2055,
		"",
		"「풍」 부대 생존자",
		"따라오세요!",
		""
	},
	["2056"] = {
		2056,
		"",
		"「풍」 부대 생존자",
		"지휘관님!!!",
		""
	},
	["2057"] = {
		2057,
		"",
		"지휘관",
		"오지마!! 아아아---",
		""
	},
	["2058"] = {
		2058,
		"",
		"",
		"지휘관이 암흑 기사에게 공격당했다",
		""
	},
	["2059"] = {
		2059,
		"",
		"여령기",
		"받아랏!",
		""
	},
	["2060"] = {
		2060,
		"",
		"지휘관",
		"큭... 당신은?",
		""
	},
	["2061"] = {
		2061,
		"",
		"여령기",
		"「기」 부대 11팀 부대장 여령기입니다!",
		""
	},
	["2062"] = {
		2062,
		"",
		"방통",
		"지휘관님 괜찮습니까?",
		""
	},
	["2063"] = {
		2063,
		"",
		"지휘관",
		"그렇게 쉽게 죽지는 않아...... 여령기가 와 준 덕분이야......",
		""
	},
	["2064"] = {
		2064,
		"",
		"여령기",
		"「기」 부대의 여령기입니다. 주인님, 아니 대장님의 명령을 받고 지원하러 왔습니다!",
		""
	},
	["2065"] = {
		2065,
		"",
		"여령기",
		"당신은?",
		""
	},
	["2066"] = {
		2066,
		"",
		"방통",
		"「풍」 부대 특별 지원대 대장 방통이다!",
		""
	},
	["2067"] = {
		2067,
		"",
		"여령기",
		"우리 부대는 본부로 부터 \"카오스 군단의 마지막 방어선을 돌파하라\"는 명령을 받고 전장에 왔습니다.",
		""
	},
	["2068"] = {
		2068,
		"",
		"여령기",
		"그러나 카오스 군단에는 정예 부대의 모습이 없없고 놈들은 지형을 이용하여 유격전을 펼친 것 같습니다.",
		""
	},
	["2069"] = {
		2069,
		"",
		"여령기",
		"그래서 우리 대장은 카오스 군단의 주요 병력이 이미 다른 진지로 이동했을 것이라고 추측합니다.",
		""
	},
	["2070"] = {
		2070,
		"",
		"여령기",
		"유몽학원의 안전이 걱정되서 나를 지원군으로 이곳에......",
		""
	},
	["2071"] = {
		2071,
		"",
		"방통",
		"당신 대장의 예상대로다.",
		""
	},
	["2072"] = {
		2072,
		"",
		"방통",
		"우리 소대가 출발하자마자 카오스 군단의 기습을 받았다.",
		""
	},
	["2073"] = {
		2073,
		"",
		"방통",
		"놈들은 특별한 전이 능력을 사용하여 특정 지역에서 군사를 계속 보내왔고.",
		""
	},
	["2074"] = {
		2074,
		"",
		"방통",
		"우리의 특정 지역은 이미 들켰다.",
		""
	},
	["2075"] = {
		2075,
		"",
		"방통",
		"카오스 군단이 공포 형해를 출전시켰고, 그 수를 셀 수 없었으며,",
		""
	},
	["2076"] = {
		2076,
		"",
		"방통",
		"아마 결전의 각오로 달려든 것 같아!",
		""
	},
	["2077"] = {
		2077,
		"전멸",
		"여령기",
		"특정 지역을 누설한 스파이는 대체 누굴까?",
		""
	},
	["2078"] = {
		2078,
		"",
		"여령기",
		"주인님은 \"특정 지역의 존재를 깨닫기에는\"",
		""
	},
	["2079"] = {
		2079,
		"",
		"여령기",
		"\"시간과 공간을 통찰할 수 있는 능력이 필요하다\"고 말씀하셨다.",
		""
	},
	["2080"] = {
		2080,
		"",
		"여령기",
		"특정 지역은 영원하지만, 시간과 공간의 파장은 일치하지 않는다.",
		""
	},
	["2081"] = {
		2081,
		"",
		"여령기",
		"파장이 일치할 때를 확실히 파악하는 방법은 현재로선 없어......",
		""
	},
	["2082"] = {
		2082,
		"",
		"방통",
		"전이의 능력도, 특정 지역을 찾는 능력도,",
		""
	},
	["2083"] = {
		2083,
		"",
		"방통",
		"유몽학원에서는 매우 희귀한 존재",
		""
	},
	["2084"] = {
		2084,
		"",
		"방통",
		"내가 알기로 이런 사람은 없다.",
		""
	},
	["2085"] = {
		2085,
		"",
		"여령기",
		"특수한 능력을 이용하여 특수 지역에 침입......",
		""
	},
	["2086"] = {
		2086,
		"",
		"여령기",
		"즉, 놈들의 주력 정예 멤버와와 많은 카오스 형해가",
		""
	},
	["2087"] = {
		2087,
		"",
		"여령기",
		"아직 주전장에 있다!?",
		""
	},
	["2088"] = {
		2088,
		"",
		"방통",
		"！！！",
		""
	},
	["2089"] = {
		2089,
		"",
		"여령기",
		"안돼! 주인님이 위험해!",
		""
	},
	["2090"] = {
		2090,
		"",
		"여령기",
		"방통! 잠복하고 있는 잡졸들을 처리하고 선투 진영으로 이동하자!",
		""
	},
	["2091"] = {
		2091,
		"",
		"여령기",
		"젠장, 늦었어!",
		""
	},
	["2092"] = {
		2092,
		"",
		"여령기",
		"이럴 리가 없어...... 주인님은 분명 살아있을 거야!",
		""
	},
	["2093"] = {
		2093,
		"",
		"여령기",
		"우리는 불패의 「기」 부대 11팀!",
		""
	},
	["2094"] = {
		2094,
		"",
		"방통",
		"여령기, 그쪽에 검이!",
		""
	},
	["2095"] = {
		2095,
		"",
		"여령기",
		"이, 이건 주인님의 검이야……",
		""
	},
	["2096"] = {
		2096,
		"",
		"여령기",
		"검은 생명이라고, 주인님께서 말씀하셨어.",
		""
	},
	["2097"] = {
		2097,
		"",
		"여령기",
		"검이 없어지는 건 주인님의 죽음, 하지만 여기 검이 있다는 것은……",
		""
	},
	["2098"] = {
		2098,
		"",
		"여령기",
		"주인님이 여기 있다는 것!!",
		""
	},
	["2099"] = {
		2099,
		"",
		"여령기",
		"조금만 더 기다려주세요! 바로 찾겠습니다...!",
		""
	},
	["2100"] = {
		2100,
		"",
		"여령기",
		"배지...... 완장...... 내가 준 회중시계!",
		""
	},
	["2101"] = {
		2101,
		"",
		"여령기",
		"주인님이다!!!",
		""
	},
	["2102"] = {
		2102,
		"",
		"여령기",
		"방통, 도와줘!",
		""
	},
	["2103"] = {
		2103,
		"",
		"여령기",
		"주인님, 저 여령기에요! 눈을 떠주세요!",
		""
	},
	["2104"] = {
		2104,
		"",
		"방통",
		"여령기, 이미……",
		""
	},
	["2105"] = {
		2105,
		"",
		"여령기",
		"주인님!! 안돼!",
		""
	},
	["2106"] = {
		2106,
		"특별한 여정",
		"여령기",
		"그런...... 거짓말이야 !!",
		""
	},
	["2107"] = {
		2107,
		"",
		"에니그마",
		"아직 팀이 없어 보이는데, 괜찮다면 우리 11팀에 오지 않을래?",
		""
	},
	["2108"] = {
		2108,
		"",
		"에니그마",
		"지면 우리 11팀에 들어오는게 어때?",
		""
	},
	["2109"] = {
		2109,
		"",
		"여령기",
		"주인님은 강해서 쉽게 죽을 리가 없어!",
		""
	},
	["2110"] = {
		2110,
		"",
		"여령기?",
		"왜 너는 보급진지에 지원하러 갔니?",
		""
	},
	["2111"] = {
		2111,
		"",
		"에니그마",
		"하마터면 낭떠러지에서 떨어질 뻔했어, 정말 놀랐어!",
		""
	},
	["2112"] = {
		2112,
		"",
		"여령기",
		"주인님…… 흑흑흑……",
		""
	},
	["2113"] = {
		2113,
		"",
		"여령기?",
		"당신이 보급진지에 가지 않았다면 주인님은 이런 고통도 받지 않으셨을텐데!",
		""
	},
	["2114"] = {
		2114,
		"",
		"에니그마",
		"알고 있어.. 여령기... 충분히 잘해냈어..",
		""
	},
	["2115"] = {
		2115,
		"",
		"여령기",
		"주인님...... 만약 내가 보급 진지에 가지 않았다면, 주인님은 죽지 않았겠죠?",
		""
	},
	["2116"] = {
		2116,
		"",
		"여령기?",
		"주인님의 죽음도 11팀의 전멸도 전부 네 탓이야!",
		""
	},
	["2117"] = {
		2117,
		"",
		"여령기",
		"복수할 거야!!!",
		""
	},
	["2118"] = {
		2118,
		"",
		"여령기?",
		"복수하자! 학살하자!",
		""
	},
	["2119"] = {
		2119,
		"",
		"여령기?",
		"저놈들을 죽여라! 지옥의 문을 부숴라!",
		""
	},
	["2120"] = {
		2120,
		"",
		"여령기",
		"아!!",
		""
	},
	["2121"] = {
		2121,
		"",
		"방통",
		"여령기! 다행이야... 드디어 깼네..! 걱정했어!",
		""
	},
	["2122"] = {
		2122,
		"",
		"여령기",
		"절대로, 주인님을 죽게 하지 않을거야!",
		""
	},
	["2123"] = {
		2123,
		"",
		"방통",
		"여령기……",
		""
	},
	["2124"] = {
		2124,
		"",
		"여령기",
		"분명 있을거야..",
		""
	},
	["2125"] = {
		2125,
		"",
		"여령기",
		"주인님을 그리고 「기」 부대를 부활시키는 방법이!",
		""
	},
	["2126"] = {
		2126,
		"",
		"여령기",
		"어떤 대가를 치르더라도, 반드시 찾을 거야!",
		""
	},
	["2127"] = {
		2127,
		"",
		"방통",
		"음...... (이건 그냥 추측?)",
		""
	},
	["2128"] = {
		2128,
		"",
		"여령기",
		"얼마나 오랜 시간이 걸리던 상관없어.",
		""
	},
	["2129"] = {
		2129,
		"",
		"여령기",
		"내가 살아 있는 한, 어떤 대가를 치르더라도",
		""
	},
	["2130"] = {
		2130,
		"",
		"여령기",
		"반드시 주인님과, 「기」 부대 11팀을 구할거야!",
		""
	},
	["2131"] = {
		2131,
		"",
		"방통",
		"하지만 카오스의 침입은 아직 멈추지 않았어......",
		""
	},
	["2132"] = {
		2132,
		"",
		"여령기",
		"주인님이 내가 존재하는 이유야!",
		""
	},
	["2133"] = {
		2133,
		"",
		"여령기",
		"잘 있어, 방통...!",
		""
	},
	["2134"] = {
		2134,
		"",
		"미카엘",
		"여령기 그럼 계획은?",
		""
	},
	["2135"] = {
		2135,
		"",
		"여령기",
		"그 후, 나는 부활의 방법을 찾기 위해 여행을 떠났다.",
		""
	},
	["2136"] = {
		2136,
		"",
		"미카엘",
		"그 여행에서 무슨 일이 있었던 거죠?",
		""
	},
	["2137"] = {
		2137,
		"",
		"여령기",
		"여러가지.. 더 듣고싶어?",
		""
	},
	["2138"] = {
		2138,
		"",
		"미카엘",
		"어머나, 벌써 시간이 이렇게!",
		""
	},
	["2139"] = {
		2139,
		"",
		"미카엘",
		"학원 제과점이 신상품을 냈어요. 바닐라 케이크예요! 빨리 가지 않으면......!!",
		""
	},
	["2140"] = {
		2140,
		"",
		"미카엘",
		"여령기 선배님, 다음에 또 들려주세요!",
		""
	},
	["2141"] = {
		2141,
		"",
		"여령기",
		"알았어!",
		""
	},
	["2142"] = {
		2142,
		"추가 시험 날",
		"추가 응시생 A",
		"보고!!",
		""
	},
	["2143"] = {
		2143,
		"",
		"추가 응시생 A",
		"인원 파악 보고, 전체 7명, 현재 6명...",
		""
	},
	["2144"] = {
		2144,
		"",
		"초선",
		"왜지?",
		""
	},
	["2145"] = {
		2145,
		"",
		"초선",
		"이런...! 오늘은 추가 시험 날이야! 추가 시험!",
		""
	},
	["2146"] = {
		2146,
		"",
		"초선",
		"애초에 봤던 시험도 개판인데 추가 시험까지 빠질 생각?……",
		""
	},
	["2147"] = {
		2147,
		"",
		"초선",
		"그렇게 내 수업을 듣고 싶은가…… 으흐흐..",
		""
	},
	["2148"] = {
		2148,
		"",
		"추가 응시생",
		"무……무서워……",
		""
	},
	["2149"] = {
		2149,
		"",
		"초선",
		"일단 너희들 먼저 추가 시험을 시작할게……",
		""
	},
	["2150"] = {
		2150,
		"",
		"초선",
		"시간은 충분해……",
		""
	},
	["2151"] = {
		2151,
		"",
		"초선",
		"뭐 종료하기 전에 도착만 한다면...",
		""
	},
	["2152"] = {
		2152,
		"",
		"초선",
		"정말……",
		""
	},
	["2153"] = {
		2153,
		"",
		"초선",
		"(또 옥토네...)",
		""
	},
	["2154"] = {
		2154,
		"",
		"초선",
		"(분명 쟤는 학원 축제를 즐기고 있겠지...)",
		""
	},
	["2155"] = {
		2155,
		"",
		"초선",
		"(다음은 없다... 이번에는 따끔하게 훈육해야겠어... 꼭...)",
		""
	},
	["2156"] = {
		2156,
		"",
		"추가 응시생",
		"살기………",
		""
	},
	["2157"] = {
		2157,
		"",
		"",
		"축제의 함성이 갑자기 멈췄다.",
		""
	},
	["2158"] = {
		2158,
		"",
		"",
		"좋은 날들이 종지부를 찍을 것 같은 검은 안개가 하늘을 뒤덮기 시작했다...",
		""
	},
	["2159"] = {
		2159,
		"",
		"",
		"추가 시험 응시생들도 그걸 알아차리고 창밖을 내다보고 있었다.",
		""
	},
	["2160"] = {
		2160,
		"",
		"초선",
		"집중해, 집중!",
		""
	},
	["2161"] = {
		2161,
		"",
		"초선",
		"(무슨 일이 있는건가... 왠지 안좋은 예감이 들어...)",
		""
	},
	["2162"] = {
		2162,
		"",
		"초선",
		"(옥토가 아직 거기에 있는지 모르겠네...)",
		""
	},
	["2163"] = {
		2163,
		"",
		"초선",
		"(분명히 아직 거기 있을꺼야!)",
		""
	},
	["2164"] = {
		2164,
		"",
		"초선",
		"(이러면... 추가 시험에 늦는 거 아냐!?)",
		""
	},
	["2165"] = {
		2165,
		"",
		"초선",
		"(어쩔 수 없군...…)",
		""
	},
	["2166"] = {
		2166,
		"",
		"초선",
		"(내가 집적 출동한다!)",
		""
	},
	["2167"] = {
		2167,
		"선도위원 방어라인",
		"장합",
		"상황을 보고해!",
		""
	},
	["2168"] = {
		2168,
		"",
		"고순",
		"보고！",
		""
	},
	["2169"] = {
		2169,
		"",
		"고순",
		"주위 격리구역 설치, 완료!",
		""
	},
	["2170"] = {
		2170,
		"",
		"고순",
		"감염 구역의 중증 감염자의 세번 공격시도는 모두 방어했습니다.",
		""
	},
	["2171"] = {
		2171,
		"",
		"장합",
		"회장님은?",
		""
	},
	["2172"] = {
		2172,
		"",
		"고순",
		"아직 미카엘 선배의 모습은 확인되지 않았습니다.",
		""
	},
	["2173"] = {
		2173,
		"",
		"고순",
		"장합 선배, 미카엘 선배님이 여기에 갇혀있는 게 분명해요, 우리가...",
		""
	},
	["2174"] = {
		2174,
		"",
		"장합",
		"！！",
		""
	},
	["2175"] = {
		2175,
		"",
		"고순",
		"구조부대를 편성하고……",
		""
	},
	["2176"] = {
		2176,
		"",
		"장합",
		"미카엘 회장 혹은 유비가 오지 않는한...",
		""
	},
	["2177"] = {
		2177,
		"",
		"장합",
		"여기 대리 지휘관은 나야.",
		""
	},
	["2178"] = {
		2178,
		"",
		"장합",
		"벌써 세 시간 째에요. 아무리 미카엘이라도...아마도……",
		""
	},
	["2179"] = {
		2179,
		"",
		"장합",
		".……어쨌든, 자세한 정보가 없는 이상 선도위원 모두를 위험에 빠뜨릴 수는 없다!",
		""
	},
	["2180"] = {
		2180,
		"",
		"장합",
		"알겠나?",
		""
	},
	["2181"] = {
		2181,
		"",
		"고순",
		"……",
		""
	},
	["2182"] = {
		2182,
		"",
		"장합",
		"다들 말을 안 들어...",
		""
	},
	["2183"] = {
		2183,
		"",
		"？",
		"이 상황에서 뭘 하고 있는 거야?",
		""
	},
	["2184"] = {
		2184,
		"",
		"장합",
		"？",
		""
	},
	["2185"] = {
		2185,
		"",
		"고순",
		"다시 한 번 생각해보는게...",
		""
	},
	["2186"] = {
		2186,
		"",
		"장합",
		"거기 뭘 떠들고 있어?",
		""
	},
	["2187"] = {
		2187,
		"",
		"장합",
		"지금은 관계자 이외에는 출입금지인데 도대체 누구야?",
		""
	},
	["2188"] = {
		2188,
		"",
		"초선",
		"어머, 이게 누구야~",
		""
	},
	["2189"] = {
		2189,
		"",
		"장합",
		"……초, 초선?",
		""
	},
	["2190"] = {
		2190,
		"",
		"장합",
		"초선님, 그, 그..",
		""
	},
	["2191"] = {
		2191,
		"",
		"초선",
		"장합이잖아?",
		""
	},
	["2192"] = {
		2192,
		"",
		"장합",
		"네. 네...",
		""
	},
	["2193"] = {
		2193,
		"",
		"초선",
		"그럼 여기 지휘관은 너겠네?",
		""
	},
	["2194"] = {
		2194,
		"",
		"장합",
		"네! 그 제 말은... 네 접니다.",
		""
	},
	["2195"] = {
		2195,
		"",
		"장합",
		"축제에서 대규모 카오스 증후군의 발생이 확인되었기 때문에 선도위원은 이곳을 일단 봉쇄했어요.",
		""
	},
	["2196"] = {
		2196,
		"",
		"초선",
		"나는 들어가야 해.",
		""
	},
	["2197"] = {
		2197,
		"",
		"장합",
		"아, 안됩니다!",
		""
	},
	["2198"] = {
		2198,
		"",
		"장합",
		"지금 이곳은 군사구역. 관계자 이외에는 출입금지입니다.",
		""
	},
	["2199"] = {
		2199,
		"",
		"장합",
		"아무리 초선님이라도...",
		""
	},
	["2200"] = {
		2200,
		"",
		"장합",
		"……",
		""
	},
	["2201"] = {
		2201,
		"",
		"초선",
		"장합……",
		""
	},
	["2202"] = {
		2202,
		"",
		"장합",
		"아, 알겠어요……",
		""
	},
	["2203"] = {
		2203,
		"",
		"장합",
		"전원, 주목!",
		""
	},
	["2204"] = {
		2204,
		"",
		"장합",
		"교전 구역에 들어가면 모든 길목에 안전 구역을 설 정하고 신호 표시를 해야 해!",
		""
	},
	["2205"] = {
		2205,
		"",
		"장합",
		"우리의 임무는 선배와 미카엘 회장을 구출하는 것이지만, 그에 따른 희생은 피하고 싶어.",
		""
	},
	["2206"] = {
		2206,
		"",
		"장합",
		"행동은 신속히, 안전을 최우선으로, 알았지?",
		""
	},
	["2207"] = {
		2207,
		"",
		"선도위원들",
		"예!",
		""
	},
	["2208"] = {
		2208,
		"",
		"장합",
		"그럼, 작전 시작!",
		""
	},
	["2209"] = {
		2209,
		"",
		"선도위원들",
		"네!!",
		""
	},
	["2210"] = {
		2210,
		"",
		"장합",
		"선도위원회는 적에게 속임수로 공격 작전을 펼칩니다-이것으로 카오스 감염자의 주의를 다른 곳으로 유인합니다...",
		""
	},
	["2211"] = {
		2211,
		"",
		"장합",
		"그걸로 들어가는 기회를 만들어 드리겠습니다, 나머지는 당신에게 달려있어요...",
		""
	},
	["2212"] = {
		2212,
		"",
		"장합",
		"하티...",
		""
	},
	["2213"] = {
		2213,
		"DEF돌격대",
		"",
		"봉쇄된 학원 축제 구역 내",
		""
	},
	["2214"] = {
		2214,
		"",
		"",
		"흩어진 학생들, 구출 중인 선도위원.",
		""
	},
	["2215"] = {
		2215,
		"",
		"",
		"무차별 공격을 반복하는 악몽같은 존재, ­카오스 감염자.",
		""
	},
	["2216"] = {
		2216,
		"",
		"",
		"학원 축제는 전쟁터로 변했다.",
		""
	},
	["2217"] = {
		2217,
		"",
		"",
		"하지만 동시에 예사롭지 않은 무리가 움직이고 있었다.",
		""
	},
	["2218"] = {
		2218,
		"",
		"",
		"그녀들은 침착하고, 조심히 움직이며, 접할 수 있는 모든 함정과 방해를 피하고.",
		""
	},
	["2219"] = {
		2219,
		"",
		"",
		"천천히 전장의 중심지대를 지나가고 있었다……",
		""
	},
	["2220"] = {
		2220,
		"",
		"D.E.F 대장",
		"(속삭임) 쉿……",
		""
	},
	["2221"] = {
		2221,
		"",
		"카오스 감염자",
		"아아아아아아…… 사람의 기운이………",
		""
	},
	["2222"] = {
		2222,
		"",
		"D.E.F 대장",
		"(속삭임) 클리어. 계속 전진해…뭐!?",
		""
	},
	["2223"] = {
		2223,
		"",
		"？",
		"나의 귀여운 학생을 돌려보내줘!",
		""
	},
	["2224"] = {
		2224,
		"",
		"D.E.F 대원",
		"(속삭임) 대장, 어떻게 할까요?",
		""
	},
	["2225"] = {
		2225,
		"",
		"D.E.F 대장",
		"(속삭임) 그냥 두면 다른 감염자도 유인하게되...",
		""
	},
	["2226"] = {
		2226,
		"",
		"D.E.F 대장",
		"(속삭이며) 시간이 없어. 이곳을 지나가야 해...",
		""
	},
	["2227"] = {
		2227,
		"",
		"D.E.F 대장",
		"DEF 소대, 속전속결!",
		""
	},
	["2228"] = {
		2228,
		"",
		"",
		"혼자 학원 축제의 전투 구역에 들어간 초선은 중증 감염자들에게 둘러싸였다…",
		""
	},
	["2229"] = {
		2229,
		"",
		"초선",
		"엣? 뭐야?",
		""
	},
	["2230"] = {
		2230,
		"",
		"D.E.F 대원",
		"클리어!",
		""
	},
	["2231"] = {
		2231,
		"",
		"D.E.F 대장",
		"좋아 계속 전진해! 어서 여기를 빠져나가야 해!",
		""
	},
	["2232"] = {
		2232,
		"",
		"초선",
		"잠깐만 기다려……",
		""
	},
	["2233"] = {
		2233,
		"",
		"D.E.F 대원",
		"볼 일 없으면, 먼저 가겠습니다~",
		""
	},
	["2234"] = {
		2234,
		"",
		"D.E.F 대장",
		"(속삭임) 서둘러, 그렇지 않으면...…",
		""
	},
	["2235"] = {
		2235,
		"",
		"초선",
		"기다려라!",
		""
	},
	["2236"] = {
		2236,
		"",
		"D.E.F 대장",
		"……너무 늦을수도 있어……",
		""
	},
	["2237"] = {
		2237,
		"",
		"초선",
		"……",
		""
	},
	["2238"] = {
		2238,
		"",
		"D.E.F 대원들",
		"……",
		""
	},
	["2239"] = {
		2239,
		"",
		"초선",
		"내가 일일이 물어볼 필요는 없겠지?",
		""
	},
	["2240"] = {
		2240,
		"",
		"D.E.F 대장",
		"우리는 DEF 전선",
		""
	},
	["2241"] = {
		2241,
		"",
		"D.E.F 대장",
		"우리는 저것을 피하기 위해 여기를 통과해야 한다..",
		""
	},
	["2242"] = {
		2242,
		"",
		"D.E.F 대원",
		"대장님 이건 기밀 아닌가요...?",
		""
	},
	["2243"] = {
		2243,
		"",
		"D.E.F 대장",
		"내가 알아서 할게...",
		""
	},
	["2244"] = {
		2244,
		"",
		"D.E.F 대장",
		"DEF 소대는 특수임무 수행 중! 이상!",
		""
	},
	["2245"] = {
		2245,
		"",
		"초선",
		"내 말을 안 들으면 모두에게 알릴거에요……",
		""
	},
	["2246"] = {
		2246,
		"",
		"D.E.F 대장",
		"뭐... 뭐라고... 이런...",
		""
	},
	["2247"] = {
		2247,
		"",
		"D.E.F 대장",
		"DEF 소대 전원! 임무 계속 진행!",
		""
	},
	["2248"] = {
		2248,
		"",
		"초선",
		"체육관 창고에서 있었던 이야기..",
		""
	},
	["2249"] = {
		2249,
		"",
		"D.E.F 대장",
		"！？",
		""
	},
	["2250"] = {
		2250,
		"",
		"D.E.F 대장",
		"잠깐, 이쪽으로...",
		""
	},
	["2251"] = {
		2251,
		"",
		"황충",
		"......저인지 어떻게 아셨나요?",
		""
	},
	["2252"] = {
		2252,
		"",
		"초선",
		"이런 얼굴인 사람은 학원에 너밖에 없어.",
		""
	},
	["2253"] = {
		2253,
		"",
		"초선",
		"자, 웃어봐~ 황충~",
		""
	},
	["2254"] = {
		2254,
		"",
		"황충",
		"조용히 해주세요... 들려요!",
		""
	},
	["2255"] = {
		2255,
		"",
		"초선",
		"괜찮아~",
		""
	},
	["2256"] = {
		2256,
		"",
		"초선",
		"설령 조조가 알아버렸다고 해도,\n내가 있는 한, 아무것도 할 수 없어~",
		""
	},
	["2257"] = {
		2257,
		"",
		"황충",
		"아니에요, 조조가 아니에요!",
		""
	},
	["2258"] = {
		2258,
		"",
		"황충",
		"그 창고에서 있었던 일은 알고있는 것과는 달라요!",
		""
	},
	["2259"] = {
		2259,
		"",
		"초선",
		"으흐흐 그럼 얘기해도 괜찮겠지?",
		""
	},
	["2260"] = {
		2260,
		"",
		"황충",
		"제발 얘기하지 말아주세요...",
		""
	},
	["2261"] = {
		2261,
		"",
		"황충",
		"도대체 뭘 원하시는 거죠? 제가 할 수 있는 일이라면 할게요……",
		""
	},
	["2262"] = {
		2262,
		"",
		"초선",
		"응 그래야 나의 황충이지~",
		""
	},
	["2263"] = {
		2263,
		"",
		"초선",
		"아 맞다, 넌 왜 DEF에 있어? 분명히 선도위원회였잖아...?",
		""
	},
	["2264"] = {
		2264,
		"",
		"초선",
		"조조가 실종되었어도, 너는...",
		""
	},
	["2265"] = {
		2265,
		"",
		"초선",
		"설마……?",
		""
	},
	["2266"] = {
		2266,
		"",
		"초선",
		"(속삭임) 이중 스파이???",
		""
	},
	["2267"] = {
		2267,
		"",
		"황충",
		"에휴... 말도 마세요...",
		""
	},
	["2268"] = {
		2268,
		"",
		"초선",
		"(속삭임) 헤에~ 황충도 변했네요~",
		""
	},
	["2269"] = {
		2269,
		"",
		"초선",
		"(속삭임) 뭐 때문에? 극비 임무? 조조에 대한 감정? 아니면 ......",
		""
	},
	["2270"] = {
		2270,
		"",
		"황충",
		"그런 건 물어보지 마세요...",
		""
	},
	["2271"] = {
		2271,
		"",
		"초선",
		"DEF 진영 여러분~! 지금부터 당신들은 나를 따라야 할꺼야~!",
		""
	},
	["2272"] = {
		2272,
		"",
		"초선",
		"나의 추가 시험 학생 찾는 걸 도와줘~!",
		""
	},
	["2273"] = {
		2273,
		"",
		"초선",
		"이건 침투 및 구출작전이야, 이쪽으론 너희 능력을 믿어~시험 학생 찾는 걸 도와줘~!",
		""
	},
	["2274"] = {
		2274,
		"",
		"초선",
		"그럼 출격~!",
		""
	},
	["2275"] = {
		2275,
		"",
		"D.E.F 대장",
		"……",
		""
	},
	["2276"] = {
		2276,
		"",
		"D.E.F 대장",
		"들었지? 할말 있으면 직접 초선 선생님께 말해… 다른 질문은 없지?",
		""
	},
	["2277"] = {
		2277,
		"",
		"",
		"……………………",
		""
	},
	["2278"] = {
		2278,
		"",
		"D.E.F 대장",
		"좋아, 간다!",
		""
	},
	["2279"] = {
		2279,
		"카오스 전쟁터",
		"",
		"옥토는 오늘 일어난 카오스 증후군 관련 사건들을 모두 겪었다.",
		""
	},
	["2280"] = {
		2280,
		"",
		"",
		"신나게 놀던 사람들은 모두 카오스 감염자에게, 학원 축제는 악몽으로...",
		""
	},
	["2281"] = {
		2281,
		"",
		"",
		"그리고 지금 악몽에 사로잡힌 그녀들에게는 절망만이 기다리고 있었다...",
		""
	},
	["2282"] = {
		2282,
		"",
		"메이미",
		"안돼~~! 제발~~!",
		""
	},
	["2283"] = {
		2283,
		"",
		"메이미?",
		"아니아아아~ 헉헉......!",
		""
	},
	["2284"] = {
		2284,
		"",
		"",
		"그저 악몽에 휩쓸리길 기다릴 수 밖에 없었다……",
		""
	},
	["2285"] = {
		2285,
		"",
		"",
		"악몽의 일부가 되기를……",
		""
	},
	["2286"] = {
		2286,
		"",
		"",
		"옥토는 알고 있었다, 다음은 자기 차례라는 것을...",
		""
	},
	["2287"] = {
		2287,
		"",
		"",
		"절망 속에서 자기 차례가 다가오기를 기다렸다.",
		""
	},
	["2288"] = {
		2288,
		"",
		"옥토",
		"으아아아… 모두들… 이제 안녕...",
		""
	},
	["2289"] = {
		2289,
		"",
		"옥토",
		"아직 하지 않은 게 많은데... 거기에 추가 시험……",
		""
	},
	["2290"] = {
		2290,
		"",
		"옥토",
		"맞다 추가 시험도 있구나……",
		""
	},
	["2291"] = {
		2291,
		"",
		"옥토",
		"초선 선생님, 이번에는 정말... F학점이에요...",
		""
	},
	["2292"] = {
		2292,
		"",
		"초선",
		"꿈! 깨! 시! 지!",
		""
	},
	["2293"] = {
		2293,
		"",
		"초선",
		"아직 추가 시험을 하지 않았잖니~",
		""
	},
	["2294"] = {
		2294,
		"",
		"옥토",
		"이것이... 전설의...",
		""
	},
	["2295"] = {
		2295,
		"",
		"옥토",
		"초선 왕언니 인가...?",
		""
	},
	["2296"] = {
		2296,
		"추가 시험",
		"",
		"마지막 순간에, 옥토는 아슬아슬하게 추가 시험 시간에 맞춰 도착했다.",
		""
	},
	["2297"] = {
		2297,
		"",
		"",
		"여느 때와 같은 추가 시험이지만 오늘은 많은 일이 있었다.",
		""
	},
	["2298"] = {
		2298,
		"",
		"",
		"학원 축제에서 무슨 일이 일어났는지, 그녀가 D.E.F.로부터 받은 도움과... 그녀가 초선에게 느꼈던 보살핌...",
		""
	},
	["2299"] = {
		2299,
		"",
		"",
		"그 모든 것에 보답하듯, 옥토는 시험에 도전했다.",
		""
	},
	["2300"] = {
		2300,
		"",
		"",
		"그저 진지하게 영혼을 쏟아부었다……",
		""
	},
	["2301"] = {
		2301,
		"",
		"옥토",
		"……",
		""
	},
	["2302"] = {
		2302,
		"",
		"초선",
		"…후우",
		""
	},
	["2303"] = {
		2303,
		"",
		"옥토",
		"합격인가요?... 선배?",
		""
	},
	["2304"] = {
		2304,
		"",
		"초선",
		"아니. 불합격이야.",
		""
	},
	["2305"] = {
		2305,
		"",
		"옥토",
		"네??",
		""
	},
	["2306"] = {
		2306,
		"",
		"초선",
		"불합격이라고!",
		""
	},
	["2307"] = {
		2307,
		"",
		"초선",
		"자~ 내가 다시 충분히 알려줄께~!",
		""
	},
	["2308"] = {
		2308,
		"",
		"옥토",
		"싫어~!용서해줘 ~~!!",
		""
	},
	["2309"] = {
		2309,
		"",
		"옥토",
		"도와주세요~! 누구 없나요~!",
		""
	},
	["2310"] = {
		2310,
		"",
		"초선",
		"후후후……",
		""
	},
	["2311"] = {
		2311,
		"",
		"옥토",
		"도……와……주……세요~",
		""
	},
	["2312"] = {
		2312,
		"",
		"옥토",
		"...",
		""
	},
	["2313"] = {
		2313,
		"의문의 소포",
		"위연",
		"……",
		""
	},
	["2314"] = {
		2314,
		"",
		"허저",
		"위연, 여기 맞아?",
		""
	},
	["2315"] = {
		2315,
		"",
		"위연",
		"네……… 아마도...",
		""
	},
	["2316"] = {
		2316,
		"",
		"위연",
		"\"위험을 느낄 때는 꼭 방으로 돌아가\"",
		""
	},
	["2317"] = {
		2317,
		"",
		"위연",
		"제갈량 선배의 그 말은 아마 우리 숙소를 말하는 거 같은데…… 어?",
		""
	},
	["2318"] = {
		2318,
		"",
		"허저",
		"이게 뭐야?",
		""
	},
	["2319"] = {
		2319,
		"",
		"위연",
		"소포?",
		""
	},
	["2320"] = {
		2320,
		"",
		"허저",
		"설마 계속 여기 있었나?",
		""
	},
	["2321"] = {
		2321,
		"",
		"위연",
		"아니요. 더러워 보이지만…… 끈과 주름을 보니까 그렇게 시간이 흐르지 않았을 거에요.",
		""
	},
	["2322"] = {
		2322,
		"",
		"위연",
		"설마……?",
		""
	},
	["2323"] = {
		2323,
		"",
		"허저",
		"7대 불가사의 네번째：그림자 네트워크?",
		""
	},
	["2324"] = {
		2324,
		"",
		"위연",
		"학원의 7대 괴담이라는 것들, 전부 엉터리라고 생각했는데......",
		""
	},
	["2325"] = {
		2325,
		"",
		"허저",
		"빨리 열어보자 누가 보내왔을까~?",
		""
	},
	["2326"] = {
		2326,
		"",
		"위연",
		"음, 수신인은......",
		""
	},
	["2327"] = {
		2327,
		"",
		"위연",
		"받는사람：위연, 보낸사람：제갈량！",
		""
	},
	["2328"] = {
		2328,
		"",
		"",
		"그 이름을 보고 위연은 망설임 없이 소포를 열었다.",
		""
	},
	["2329"] = {
		2329,
		"",
		"위연",
		"위연에게：미안해……",
		""
	},
	["2330"] = {
		2330,
		"",
		"제갈량",
		"......미안해...... 설마 내가 위연에게 위협이 되리라고는 생각지도 못했어.",
		""
	},
	["2331"] = {
		2331,
		"",
		"제갈량",
		"하지만 가장 불가사의한 일이 벌어졌어. 넌 날 깨웠고, 이건 기적이야.",
		""
	},
	["2332"] = {
		2332,
		"",
		"제갈량",
		"나는 진실을 알고싶어, 너와 이야기도 많이 하고 싶고...... 하지만......",
		""
	},
	["2333"] = {
		2333,
		"",
		"제갈량",
		"아쉽게도 이젠 시간이 없어......",
		""
	},
	["2334"] = {
		2334,
		"",
		"제갈량",
		"지금 이 순간에도 나의 이성은 카오스 증후군에 침식되고 있어.",
		""
	},
	["2335"] = {
		2335,
		"",
		"제갈량",
		"여러가지 기억의 조각들이 내 머릿속으로 파고들어.",
		""
	},
	["2336"] = {
		2336,
		"",
		"제갈량",
		"내 과거와 연결된 것들, 혹은 말도 안되는 것들……",
		""
	},
	["2337"] = {
		2337,
		"",
		"제갈량",
		"나는 펜을 내려놓고 가장 기본적인 기억을 어떻게든 잡으려고 했어……",
		""
	},
	["2338"] = {
		2338,
		"",
		"제갈량",
		"학생회 규칙.... 정신과 마음의 한계점 사이의 긍정적인 상관관계...... 그리고 넌......",
		""
	},
	["2339"] = {
		2339,
		"",
		"제갈량",
		"잊을 수 없는, 둘도 없는 가장 소중한 기억. 그 모든 것이 나를 지탱하고 있어......",
		""
	},
	["2340"] = {
		2340,
		"",
		"제갈량",
		"......미안 쓸데없는 말만 했네. 나 카오스의 영향이 점점 커지고 있어……",
		""
	},
	["2341"] = {
		2341,
		"",
		"제갈량",
		"이젠 언제까지 버틸 수 있을지도 모르겠어.",
		""
	},
	["2342"] = {
		2342,
		"",
		"제갈량",
		"이 조사 보고는 아직 완성되지 않았지만,\n하지만 다른 선택지가 없어보여.",
		""
	},
	["2343"] = {
		2343,
		"",
		"제갈량",
		"위연, 이 소포 안에는 몇 개의 서류가 있어. 그걸 반드시 ......윽......",
		""
	},
	["2344"] = {
		2344,
		"",
		"제갈량",
		"......우...... 그것을...... 우...... 아아아아......",
		""
	},
	["2345"] = {
		2345,
		"",
		"제갈량",
		"그것들을...... 공개해...... 반드시...",
		""
	},
	["2346"] = {
		2346,
		"",
		"위연",
		"첫번째 서류는 학생회에 전달, 이건……",
		""
	},
	["2347"] = {
		2347,
		"",
		"위연",
		"\"카오스 증후군에 관한 조사보고\"?",
		""
	},
	["2348"] = {
		2348,
		"카오스 보고(상)",
		"",
		"6일차",
		""
	},
	["2349"] = {
		2349,
		"",
		"",
		"제갈량은 6일 동안 자신을 보건실에 가둬놓고 식사 이외의 시간에는 거의 책상에 앉아 있었다.",
		""
	},
	["2350"] = {
		2350,
		"",
		"",
		"지인들이 그녀의 모습을 본다면, \"이 꾀죄죄한 녀석은 누구지?\"라고 말할 것이다.",
		""
	},
	["2351"] = {
		2351,
		"",
		"",
		"심야 12시 42분――",
		""
	},
	["2352"] = {
		2352,
		"",
		"",
		"계속 조용히 앉아있던 제갈량는 펜을 놓고 한숨을 내쉰다.",
		""
	},
	["2353"] = {
		2353,
		"",
		"제갈량",
		"하아...... 난 반드시 이렇게 해야만 해.",
		""
	},
	["2354"] = {
		2354,
		"",
		"화타",
		"제정신이야!? \n 우리는 감염 경로조차 모르고 있어!",
		""
	},
	["2355"] = {
		2355,
		"",
		"제갈량",
		"하지만, 우리가 알고 있는 정보는 꽤 있잖아?",
		""
	},
	["2356"] = {
		2356,
		"",
		"제갈량",
		"힘을 극한까지 끌어내고, 무차별적인 공격과 의식의 혼란, 인지능력 장애......",
		""
	},
	["2357"] = {
		2357,
		"",
		"화타",
		"하지만... 그들은 동물이 아니야!",
		""
	},
	["2358"] = {
		2358,
		"",
		"제갈량",
		"……내 말이야",
		""
	},
	["2359"] = {
		2359,
		"",
		"제갈량",
		"그들의 전투 동작은 여전히 조리가 있고 눈빛도 아주 뚜렷했어.",
		""
	},
	["2360"] = {
		2360,
		"",
		"제갈량",
		"하지만 마음 속으로 변화가 일어났어...",
		""
	},
	["2361"] = {
		2361,
		"",
		"제갈량",
		"퇴치에 성공하여 증상을 회복한 경도 감염자도, 어딘가 변해버린 것 같다.",
		""
	},
	["2362"] = {
		2362,
		"",
		"제갈량",
		"카오스 증후군을 완전히 이해하지 않는 한, 문제 해결은 되지 않을거야.",
		""
	},
	["2363"] = {
		2363,
		"",
		"화타",
		"너가 실험에 자처할 필요는 없어. 학생회 임원과 얘기하면 지원자는 얼마든지...…",
		""
	},
	["2364"] = {
		2364,
		"",
		"제갈량",
		"난 다른 사람을 실험체로 만들 자격이 없어...",
		""
	},
	["2365"] = {
		2365,
		"",
		"화타",
		"너……",
		""
	},
	["2366"] = {
		2366,
		"",
		"어떤 목소리",
		"도와주세요!! 도와주세요!!",
		""
	},
	["2367"] = {
		2367,
		"",
		"",
		"복도 안쪽에서 갑자기 공포에 질린 비명소리가 들렸다.",
		""
	},
	["2368"] = {
		2368,
		"",
		"제갈량",
		"！？",
		""
	},
	["2369"] = {
		2369,
		"",
		"화타",
		"너가 지금 하려는 일이 무엇인지, 잘 고민해봐!",
		""
	},
	["2370"] = {
		2370,
		"",
		"",
		"화타는 제갈량을 노려본 후 바로 복도로 달려나갔다.",
		""
	},
	["2371"] = {
		2371,
		"",
		"화타",
		"자, 위연 학우~",
		""
	},
	["2372"] = {
		2372,
		"",
		"위연",
		"도와주세요! 도와주세요!",
		""
	},
	["2373"] = {
		2373,
		"",
		"화타",
		"나 여기, 여기 있어!",
		""
	},
	["2374"] = {
		2374,
		"",
		"화타",
		"위연! 괜찮아, 이제 괜찮으니까......",
		""
	},
	["2375"] = {
		2375,
		"",
		"제갈량",
		"……",
		""
	},
	["2376"] = {
		2376,
		"",
		"제갈량",
		"녹음 자료：기록#2336,\n카오스 증후군에 관한 조사 보고...",
		""
	},
	["2377"] = {
		2377,
		"",
		"제갈량",
		"감염자 제1호의 발견 23일 경과,\n현재 감염자 126명.",
		""
	},
	["2378"] = {
		2378,
		"",
		"제갈량",
		"경도 감염자는 행동 억제나 무력에 의한 퇴치 행위로 치유 가능.",
		""
	},
	["2379"] = {
		2379,
		"",
		"제갈량",
		"선도위원회는 이미 그렇게 움직이고 있다. 다만......",
		""
	},
	["2380"] = {
		2380,
		"",
		"제갈량",
		"중증 감염자는-",
		""
	},
	["2381"] = {
		2381,
		"",
		"마량",
		"아!!!",
		""
	},
	["2382"] = {
		2382,
		"",
		"제갈량",
		"아직 치료할 방법이 없습니다.",
		""
	},
	["2383"] = {
		2383,
		"",
		"마량",
		"아아아아아아아아아아아아아아아아아!!",
		""
	},
	["2384"] = {
		2384,
		"",
		"제갈량",
		"카오스 증후군을 완전히 이해하지 않는 한, 문제 해결은 되지 않을거야.",
		""
	},
	["2385"] = {
		2385,
		"",
		"",
		"감염자의 움직임이 완전히 제한된 것을 확인하고 제갈량은 감염자에게 접근했다.",
		""
	},
	["2386"] = {
		2386,
		"",
		"",
		"그리고 아무런 망설임도, 주저함도 없이 감염자의 오른손을 움켜잡았다.",
		""
	},
	["2387"] = {
		2387,
		"",
		"",
		"그 순간 모든 것이 변하고 말았다.",
		""
	},
	["2388"] = {
		2388,
		"",
		"",
		"머릿속에 떠오르는 기억, 그것은 제갈량 자신조차 낯선 것이었다.",
		""
	},
	["2389"] = {
		2389,
		"",
		"",
		"마치 세계가 부서지듯이……",
		""
	},
	["2390"] = {
		2390,
		"",
		"화타",
		"정말 제정신이야?",
		""
	},
	["2391"] = {
		2391,
		"",
		"*",
		"뭐 알아낸거라도 있어, 제갈량?",
		""
	},
	["2392"] = {
		2392,
		"",
		"제갈량",
		"……",
		""
	},
	["2393"] = {
		2393,
		"카오스 보고(하)",
		"",
		"10일째",
		""
	},
	["2394"] = {
		2394,
		"",
		"",
		"현재 보건실에는 카오스 증후군 환자가 5명 격리되고 있다.",
		""
	},
	["2395"] = {
		2395,
		"",
		"",
		"카오스증후군 감염자 근처에서 장시간 있으면서",
		""
	},
	["2396"] = {
		2396,
		"",
		"",
		"제갈량는 카오스와 이성의 경계를 떠돌고 있었다……",
		""
	},
	["2397"] = {
		2397,
		"",
		"",
		"그 경계선에서 본 것을 해석하고, 정리하고...... 그리고 기록해갔다.",
		""
	},
	["2398"] = {
		2398,
		"",
		"제갈량",
		"임상 기록 #13",
		""
	},
	["2399"] = {
		2399,
		"",
		"제갈량",
		"처음 감염자를 접촉하고,\n6일, 8일……10일째?",
		""
	},
	["2400"] = {
		2400,
		"",
		"제갈량",
		"카오스와 싸우고 있는 동안 나의 시간 감각이 점점 이상해졌다……",
		""
	},
	["2401"] = {
		2401,
		"",
		"제갈량",
		"……",
		""
	},
	["2402"] = {
		2402,
		"",
		"제갈량",
		"뭐야, 나 뭐하고 있는 거지? 이것에 대해서는 전에도 썼을 거야......",
		""
	},
	["2403"] = {
		2403,
		"",
		"",
		"제갈량은 자신이 한 일을 확인하기 위해 파일을 찾아다녔다.",
		""
	},
	["2404"] = {
		2404,
		"",
		"제갈량",
		"있었어 이거야!",
		""
	},
	["2405"] = {
		2405,
		"",
		"",
		"여러 번 확인한 후, 제갈량는 계속을 쓰기 시작했다......",
		""
	},
	["2406"] = {
		2406,
		"",
		"제갈량",
		"학생회 여러분께......",
		""
	},
	["2407"] = {
		2407,
		"",
		"제갈량",
		"저는 카오스 증후군에 완전히 감염되기까지 얼마 남지 않았습니다.",
		""
	},
	["2408"] = {
		2408,
		"",
		"제갈량",
		"피해를 줄이기 위해서도, 감염자로부터의 위협을 막기 위해서라도......",
		""
	},
	["2409"] = {
		2409,
		"",
		"제갈량",
		"......이상의 접촉을 피할 수 있도록 학생회는 즉시 해산해야 합니다.",
		""
	},
	["2410"] = {
		2410,
		"",
		"제갈량",
		"대신 선도위원회가 우리를 이어 유몽학원의 질서를 지키게 될겁니다……",
		""
	},
	["2411"] = {
		2411,
		"",
		"제갈량",
		"한편, 카오스 증후군을 우리 네트워크에 침입할 수 없도록.",
		""
	},
	["2412"] = {
		2412,
		"",
		"제갈량",
		"학생회 모두는 안보이는 곳에서 활동할 수 있도록 게획하겠습니다…",
		""
	},
	["2413"] = {
		2413,
		"",
		"제갈량",
		"계속해서 조사해 주세요! 학원의 7대 불가사의와 카오스 증후군의 관계를......",
		""
	},
	["2414"] = {
		2414,
		"",
		"제갈량",
		"카오스 안에서 어떤 속삭임을 들었습니다......\n아주 먼 곳에서......",
		""
	},
	["2415"] = {
		2415,
		"",
		"제갈량",
		"그 소리가 말했습니다……\n이상한 것이 일곱가지가 아니라고...",
		""
	},
	["2416"] = {
		2416,
		"",
		"제갈량",
		"우리는 알고 있을거라고....\n오래 전부터......",
		""
	},
	["2417"] = {
		2417,
		"",
		"*",
		"수고했어, 제갈량.",
		""
	},
	["2418"] = {
		2418,
		"",
		"제갈량",
		"......또 선배님이네?",
		""
	},
	["2419"] = {
		2419,
		"",
		"*",
		"내가 귀여운 제갈량 후배를 내버려 둘 리 없잖아?",
		""
	},
	["2420"] = {
		2420,
		"",
		"*",
		"제갈량이 위험한 \"카오스 서핑\"에 미쳐있는 것을 보고, 엄청 걱정했어~",
		""
	},
	["2421"] = {
		2421,
		"",
		"제갈량",
		"카오스 서핑이라... 좋은 이름이네......",
		""
	},
	["2422"] = {
		2422,
		"",
		"제갈량",
		"이 모든것들, 선배가 계획한건가요?",
		""
	},
	["2423"] = {
		2423,
		"",
		"*",
		"어라? 벌써 들켰나?",
		""
	},
	["2424"] = {
		2424,
		"",
		"*",
		"하지만 아니야. \n난 그냥 가능성을 언급한 것 뿐이야.",
		""
	},
	["2425"] = {
		2425,
		"",
		"*",
		"근데……내가 뭘 해야할까. 제갈량?",
		""
	},
	["2426"] = {
		2426,
		"",
		"제갈량",
		"가능성이 조금이라도 남아있다면",
		""
	},
	["2427"] = {
		2427,
		"",
		"제갈량",
		"호기심과 자신을 증명하기 위해, 난 그곳으로 돌진할 거예요.",
		""
	},
	["2428"] = {
		2428,
		"",
		"*",
		"그럼, 너에게 감염자 한 명만 남겨주면 충분하겠지?",
		""
	},
	["2429"] = {
		2429,
		"",
		"제갈량",
		"저를 잘 아시는군요......",
		""
	},
	["2430"] = {
		2430,
		"",
		"제갈량",
		"카오스 증후군에 후배들을 감염시키고 학원을 파괴하는...",
		""
	},
	["2431"] = {
		2431,
		"",
		"제갈량",
		"이건 무슨 음모죠? 선배의 목표는 여기서 끝이 아니겠죠...",
		""
	},
	["2432"] = {
		2432,
		"",
		"*",
		"후…… 그야 당연하지, 이제 시작인걸! 사실 난...",
		""
	},
	["2433"] = {
		2433,
		"",
		"*",
		"........교활하네, 제갈량.",
		""
	},
	["2434"] = {
		2434,
		"",
		"제갈량",
		"쯧, 눈치 챘군요.",
		""
	},
	["2435"] = {
		2435,
		"",
		"*",
		"역시 제갈량. 사상 최연소 학생 회장에, 학년 수석, 학원 최고의 두뇌.",
		""
	},
	["2436"] = {
		2436,
		"",
		"제갈량",
		"오래전부터 저를 감염시키려고 했던 거죠?",
		""
	},
	["2437"] = {
		2437,
		"",
		"*",
		"사실 너야말로 내 첫 번째 목표.\n하지만 너는 자신을 너무 잘 보호해서...",
		""
	},
	["2438"] = {
		2438,
		"",
		"제갈량",
		"그래서 루시퍼를?",
		""
	},
	["2439"] = {
		2439,
		"",
		"*",
		"저 녀석은 뇌도 근육으로 뒤덮혀있기 때문에 감염시키는 게 쉽더라……",
		""
	},
	["2440"] = {
		2440,
		"",
		"제갈량",
		"당신은 선배가 아니야! 너 누구야?",
		""
	},
	["2441"] = {
		2441,
		"",
		"*",
		"이런 실례, 자기소개가 늦었네?\n난 봉인자......",
		""
	},
	["2442"] = {
		2442,
		"",
		"봉인자",
		"카오스 증후군 덕분에 드디어 너를 만날 수 있게 되었어.",
		""
	},
	["2443"] = {
		2443,
		"",
		"제갈량",
		"그리고 넌 카오스 증후군에 의해 내 머릿 속에 들어왔지...",
		""
	},
	["2444"] = {
		2444,
		"",
		"봉인자",
		"그래, 우린 앞으로도 계속 함께야~!",
		""
	},
	["2445"] = {
		2445,
		"",
		"제갈량",
		"당신은, 선배와 닮았군요......",
		""
	},
	["2446"] = {
		2446,
		"",
		"제갈량",
		"선배와 닮은 존재인 당신이 카오스 증후군의 근원이라면...",
		""
	},
	["2447"] = {
		2447,
		"",
		"제갈량",
		"그렇다면 선배는...... 선배야말로......",
		""
	},
	["2448"] = {
		2448,
		"",
		"봉인자",
		"그만!! 그만!!",
		""
	},
	["2449"] = {
		2449,
		"",
		"봉인자",
		"위험하네....\n초면인데 그렇게까지 깊이 물어보다니...",
		""
	},
	["2450"] = {
		2450,
		"",
		"봉인자",
		"너를 내 오른팔로 만들고 싶었어~그럼 일이 더 간단해지거든.",
		""
	},
	["2451"] = {
		2451,
		"",
		"봉인자",
		"이제보니... 어쩔 수 없네......",
		""
	},
	["2452"] = {
		2452,
		"",
		"제갈량",
		"……",
		""
	},
	["2453"] = {
		2453,
		"",
		"봉인자",
		"유감이야, 제갈량",
		""
	},
	["2454"] = {
		2454,
		"",
		"제갈량?",
		"우와아아……아아아아아!",
		""
	},
	["2455"] = {
		2455,
		"",
		"봉인자",
		"자~ 가! 네가 가장 좋아하는 사람부터!!",
		""
	},
	["2456"] = {
		2456,
		"",
		"봉인자",
		"깨어났을 때는 분명, 자신이 한 짓을 잘 봐...",
		""
	},
	["2457"] = {
		2457,
		"위연에게(상)",
		"제갈량",
		"미안해, 미안해! 내가 대체 무슨 짓을 한 거지...",
		""
	},
	["2458"] = {
		2458,
		"",
		"제갈량",
		"위연, 이건 다 내 잘못이야...",
		""
	},
	["2459"] = {
		2459,
		"",
		"제갈량",
		"나...... 나...... 무슨 짓을 한 거지?",
		""
	},
	["2460"] = {
		2460,
		"",
		"제갈량",
		"위연이 힘들게 날 깨웠는데, 난 여기서 자책을 하고 있다고?",
		""
	},
	["2461"] = {
		2461,
		"",
		"제갈량",
		"이것도 카오스 증후군의 영향인지, 아니면 나 자신이 원래 그런 것인지...",
		""
	},
	["2462"] = {
		2462,
		"",
		"제갈량",
		"이젠 시간이 없어......\n내가 본 것을 다 기록해야해...",
		""
	},
	["2463"] = {
		2463,
		"",
		"제갈량",
		"내가 보았던 것들...",
		""
	},
	["2464"] = {
		2464,
		"",
		"제갈량",
		"이게 가브리엘이 말한 '심판의 날'이겠지...",
		""
	},
	["2465"] = {
		2465,
		"",
		"제갈량",
		"모든 \"존재\"를 구분짓는 경계선이 사라졌고",
		""
	},
	["2466"] = {
		2466,
		"",
		"제갈량",
		"그리고 무서운 카오스가 모든 것을 삼켰지…… 마치 세계의 끝과 같이.",
		""
	},
	["2467"] = {
		2467,
		"",
		"제갈량",
		"이것이 미래인가...",
		""
	},
	["2468"] = {
		2468,
		"",
		"제갈량",
		"그 순간 의식이 거의 사라졌고,주위가 끝없는 카오스에 녹아들었다.",
		""
	},
	["2469"] = {
		2469,
		"",
		"제갈량",
		"영원히, 심지어 그 영원도 사라진다...",
		""
	},
	["2470"] = {
		2470,
		"",
		"위연",
		"제갈량 선배, 안돼!!!!",
		""
	},
	["2471"] = {
		2471,
		"",
		"제갈량",
		"하지만, 나를 되살릴 사람은",
		""
	},
	["2472"] = {
		2472,
		"",
		"제갈량",
		"위연......",
		""
	},
	["2473"] = {
		2473,
		"",
		"제갈량",
		"내가 본건 미래가 아니라 그냥 바램이었겠지…… 이건 카오스가 아니야.",
		""
	},
	["2474"] = {
		2474,
		"",
		"제갈량",
		"저것은 카오스에 지능을 부여한 존재, 그리고 내 머릿속을 파고들었던...",
		""
	},
	["2475"] = {
		2475,
		"",
		"제갈량",
		"……봉인자",
		""
	},
	["2476"] = {
		2476,
		"",
		"제갈량",
		"이제야 알겠다.",
		""
	},
	["2477"] = {
		2477,
		"",
		"제갈량",
		"유몽학원은 카오스의 침입을 막고 좁은 세상을 지키기 위해 설립되었다……",
		""
	},
	["2478"] = {
		2478,
		"",
		"제갈량",
		"이것은 교칙 이전에, 모든 것의 전제이다.",
		""
	},
	["2479"] = {
		2479,
		"",
		"제갈량",
		"하지만, 이건 결코 전부가 아니야.",
		""
	},
	["2480"] = {
		2480,
		"",
		"제갈량",
		"유몽학원은 삼엄하게 경비하는 군사 지역 같은 곳.",
		""
	},
	["2481"] = {
		2481,
		"",
		"제갈량",
		"카오스 봉인을 감시하기 위해 설립된 장소.",
		""
	},
	["2482"] = {
		2482,
		"",
		"제갈량",
		"하지만, 결국 정의의 용자가 마왕이 되어, 옥졸이 죄수 측에 가담하고 말았다...",
		""
	},
	["2483"] = {
		2483,
		"",
		"제갈량",
		"카오스 봉인 자체는 해제되지 않았지만 봉인자 자체가 카오스를 끌어당기는 문이 되었다.",
		""
	},
	["2484"] = {
		2484,
		"",
		"제갈량",
		"봉인 자체에 문제는 없지만 카오스의 만연은 이제 멈출 수 없다.",
		""
	},
	["2485"] = {
		2485,
		"",
		"제갈량",
		"카오스 증후군, 선도위원회, 그리고 DEF 진영....이들 전부, 무엇인가를 감추기 위한 것뿐인 존재.",
		""
	},
	["2486"] = {
		2486,
		"",
		"제갈량",
		"진정한 위협은 이제 다가오는 중...",
		""
	},
	["2487"] = {
		2487,
		"",
		"제갈량",
		"위연, 준비해.",
		""
	},
	["2488"] = {
		2488,
		"",
		"제갈량",
		"두려워할 필요 없어. 긴장하지 말고, 내가 하라는 대로만 하면......",
		""
	},
	["2489"] = {
		2489,
		"",
		"제갈량",
		"카오스……",
		""
	},
	["2490"] = {
		2490,
		"",
		"제갈량",
		"존재하지도 않고 오래 전에 사라졌던 모든 환상들은...",
		""
	},
	["2491"] = {
		2491,
		"",
		"제갈량",
		"무한한 가능성의 집합체......",
		""
	},
	["2492"] = {
		2492,
		"위연에게(하)",
		"제갈량",
		"위연, 이것만은 꼭 기억해. 무슨 일이 있어도 선배 곁을 떠나지 마!",
		""
	},
	["2493"] = {
		2493,
		"",
		"제갈량",
		"곧 학원에 닥칠 위기의 핵심은 선배니까.",
		""
	},
	["2494"] = {
		2494,
		"",
		"제갈량",
		"선배 곁에 있는 한 안전하다는 것을 잊지 말고.",
		""
	},
	["2495"] = {
		2495,
		"",
		"제갈량",
		"그렇지만... 이렇게까지 사태가 발전하지 않는다면...... 만약 선배의 모습이 사라져버린다면...",
		""
	},
	["2496"] = {
		2496,
		"",
		"제갈량",
		"미카엘과 루시퍼가 협력하지 않는 한,",
		""
	},
	["2497"] = {
		2497,
		"",
		"제갈량",
		"……어느 진영에도 가담하지마!!",
		""
	},
	["2498"] = {
		2498,
		"",
		"제갈량",
		"이미 봉인자가 노리고 있는 선도위원회와 DEF 진영은",
		""
	},
	["2499"] = {
		2499,
		"",
		"제갈량",
		"어느 쪽이든 대규모 카오스 증후군 감염이 발생할 거야……",
		""
	},
	["2500"] = {
		2500,
		"",
		"제갈량",
		"그리고 이번에는 전에 없던 강력한 감염 증상이 발생할 거야...",
		""
	},
	["2501"] = {
		2501,
		"",
		"제갈량",
		"감염된 사람은 바로 카오스 군단으로 변하며, 유몽학원을 공격하는 카오스군단 중 한 명이 된다!",
		""
	},
	["2502"] = {
		2502,
		"",
		"제갈량",
		"그러니까 선도위원회와 DEF진영을 떠나 친구가 있는 곳으로 가……",
		""
	},
	["2503"] = {
		2503,
		"",
		"제갈량",
		"그녀들과 함께 살아남아!",
		""
	},
	["2504"] = {
		2504,
		"",
		"제갈량",
		"하지만, 이 일에 또 다른 결과가 있을 수도 있어...",
		""
	},
	["2505"] = {
		2505,
		"",
		"제갈량",
		"...하지만 그건 선배가 무사히 돌아온다는 것이 전제로 하는거고...... DEF 진영이 은밀히 조사하고 있는 것은 알고 있어.",
		""
	},
	["2506"] = {
		2506,
		"",
		"제갈량",
		"……하지만, 나는 선배를 믿고 있어.",
		""
	},
	["2507"] = {
		2507,
		"",
		"제갈량",
		"만약 선배가 무사히 돌아갔다면......",
		""
	},
	["2508"] = {
		2508,
		"",
		"제갈량",
		"위연, 학원 방송실 기억나?",
		""
	},
	["2509"] = {
		2509,
		"",
		"위연",
		"방송…실…?",
		""
	},
	["2510"] = {
		2510,
		"",
		"제갈량",
		"까먹었니??",
		""
	},
	["2511"] = {
		2511,
		"",
		"위연",
		"헤헤……",
		""
	},
	["2512"] = {
		2512,
		"",
		"제갈량",
		"너도 참......",
		""
	},
	["2513"] = {
		2513,
		"",
		"제갈량",
		"학생회 설비 유지관리 활동은 기억나니? 그때 일부러 너를 데리고 갔던거……",
		""
	},
	["2514"] = {
		2514,
		"",
		"제갈량",
		"우리는 방송실 설비 유지보수에 참여했어",
		""
	},
	["2515"] = {
		2515,
		"",
		"제갈량",
		"거기에 독립된 전원과 유지보수 시스템이 있었고……",
		""
	},
	["2516"] = {
		2516,
		"",
		"제갈량",
		"……방송실은 그림자 네트워크의 중심이야, 아, 이건 비밀.",
		""
	},
	["2517"] = {
		2517,
		"",
		"제갈량",
		"뭐 이건 별로 별거 아니지만, 그냥 생각나서 알려주는 거야.",
		""
	},
	["2518"] = {
		2518,
		"",
		"제갈량",
		"하하하하……",
		""
	},
	["2519"] = {
		2519,
		"",
		"제갈량",
		"어쨌든, 이제부터는 많이 위험할 거야.",
		""
	},
	["2520"] = {
		2520,
		"",
		"제갈량",
		"그래도 용기를 내야해. 나를 위해서, 모두를 위해서......",
		""
	},
	["2521"] = {
		2521,
		"",
		"제갈량",
		"내가 돌아 올때까지 꼭 힘내……",
		""
	},
	["2522"] = {
		2522,
		"",
		"제갈량",
		"반드시 돌아올게! 날 믿어!",
		""
	},
	["2523"] = {
		2523,
		"",
		"제갈량",
		"참, 주유한테 가는 소포, 꼭 제때 전달해야 돼.",
		""
	},
	["2524"] = {
		2524,
		"조조에남긴 메시지",
		"위연",
		"조……조조 선배!",
		""
	},
	["2525"] = {
		2525,
		"",
		"조조",
		"위연……?",
		""
	},
	["2526"] = {
		2526,
		"",
		"조조",
		"배짱 좋네, 감히 날 찾아오다니.",
		""
	},
	["2527"] = {
		2527,
		"",
		"조조",
		"마침 잘 왔네, 안 그래도 선도 위원이랑 협상할 카드가 부족했는데!",
		""
	},
	["2528"] = {
		2528,
		"",
		"조조",
		"봐줄 생각은 없어, 덤벼!",
		""
	},
	["2529"] = {
		2529,
		"",
		"위연",
		"여기 소포!",
		""
	},
	["2530"] = {
		2530,
		"",
		"조조",
		"？？",
		""
	},
	["2531"] = {
		2531,
		"",
		"위연",
		"제갈량 선배가 보낸 택배예요! 여... 여기...",
		""
	},
	["2532"] = {
		2532,
		"",
		"조조",
		"오, 그래?",
		""
	},
	["2533"] = {
		2533,
		"",
		"위연",
		"잘 받아요~ 중요한 물건 입니다~",
		""
	},
	["2534"] = {
		2534,
		"",
		"조조",
		"알겠어 잘 확인할게…… 고생했어.",
		""
	},
	["2535"] = {
		2535,
		"",
		"위연",
		"응 그럼 먼저 갈게요, 조조 선배~",
		""
	},
	["2536"] = {
		2536,
		"",
		"제갈량",
		"잘하고 있어. 선도위원회와 DEF 진영 다툼으로 카오스 군단의 시선을 끌었다.",
		""
	},
	["2537"] = {
		2537,
		"",
		"제갈량",
		"위기 자체는 더 이상 피할 수 없지만......",
		""
	},
	["2538"] = {
		2538,
		"",
		"제갈량",
		"적어도 위기의 영향 점위는 컨트롤 할 수 있어.",
		""
	},
	["2539"] = {
		2539,
		"",
		"조조",
		"나는 약속한 건 지키는 사람이니까!",
		""
	},
	["2540"] = {
		2540,
		"",
		"제갈량",
		"하지만 가장 힘든건 지금부터지……",
		""
	},
	["2541"] = {
		2541,
		"",
		"제갈량",
		"그때도 약속을 지키길 바래……",
		""
	},
	["2542"] = {
		2542,
		"",
		"제갈량",
		"……조조",
		""
	},
	["2543"] = {
		2543,
		"",
		"제갈량",
		"패왕이 되고 싶은 너는 나와 우열을 가리기 위해 경쟁한다는 말.",
		""
	},
	["2544"] = {
		2544,
		"",
		"제갈량",
		"그때의 나는 너가 무슨 말을 하는지 전혀 이해할 수 없었지만 이젠 이해했어……",
		""
	},
	["2545"] = {
		2545,
		"",
		"제갈량",
		"그러니 너의 선택을 존중해",
		""
	},
	["2546"] = {
		2546,
		"",
		"제갈량",
		"하지만 그것보다 지금의 위기가 더 중요해...",
		""
	},
	["2547"] = {
		2547,
		"",
		"제갈량",
		"그때가 온다면, 반드시 모든 사람이 힘을 모아야해.",
		""
	},
	["2548"] = {
		2548,
		"",
		"제갈량",
		"그래야 위기를 극복할 수 있어... 선배도... 그러니까 부탁할께!",
		""
	},
	["2549"] = {
		2549,
		"",
		"제갈량",
		"루시퍼가 선도위원회의 조건을 받아들이게 해야만해!",
		""
	},
	["2550"] = {
		2550,
		"",
		"조조",
		"알았어 알았다고…… 너는 진짜 수다쟁이야……",
		""
	},
	["2551"] = {
		2551,
		"",
		"조조",
		"정말 남을 통제하려는 사람이라니까...",
		""
	},
	["2552"] = {
		2552,
		"",
		"제갈량",
		"이 모든게 끝나면, 너와 정정당당하게 승부하겠어!",
		""
	},
	["2553"] = {
		2553,
		"",
		"",
		"조조는 편지를 읽고 나서 한동안 아무 말도 하지 못했다......",
		""
	},
	["2554"] = {
		2554,
		"",
		"",
		"...그리고 식탁의 난로에 던졌다.",
		""
	},
	["2555"] = {
		2555,
		"",
		"",
		"불길이 편지를 집어 삼키고, 한 줌의 재로 변했고, 불빛은 조조의 얼굴을 밝혔다...",
		""
	},
	["2556"] = {
		2556,
		"",
		"",
		"……한 번도 보지 못한 무거운 표정이었다.",
		""
	},
	["2557"] = {
		2557,
		"",
		"조조",
		"칫……",
		""
	},
	["2558"] = {
		2558,
		"",
		"조조",
		"사태가 정말 그렇게까지 됐다고 해도 결국 모든 것은 너의 계산 대로잖아?",
		""
	},
	["2559"] = {
		2559,
		"",
		"조조",
		"싸움이 시작하기도 전에, 이미 한 수 접고 들어가는 거네...",
		""
	},
	["2560"] = {
		2560,
		"주유에게(상)",
		"",
		"지금도 기억해. 너랑 처음 만난 그날 밤……",
		""
	},
	["2561"] = {
		2561,
		"",
		"",
		"따뜻하고 조용한 밤이었지.",
		""
	},
	["2562"] = {
		2562,
		"",
		"",
		"나뭇잎은 바람에 흔들렸고 불빛 아래 조금씩 그림자가 비췄지.",
		""
	},
	["2563"] = {
		2563,
		"",
		"",
		"나는 천천히 걸었어. 책에서도 환자에게서도 멀어지고...... 밤바람에 머릿 속에 있는 뒤죽박죽한 생각들이 휘몰아쳐 갔다.",
		""
	},
	["2564"] = {
		2564,
		"",
		"",
		"그 때였어, 네가 쳤던 거문고 소리가 들린 건...",
		""
	},
	["2565"] = {
		2565,
		"",
		"제갈량",
		"응? 이 멜로디는",
		""
	},
	["2566"] = {
		2566,
		"",
		"",
		"거문고 음색은 밤하늘을 비추는 빛 같았고, 나뭇잎도 음과 함께 날아오르는 것 같았습니다...…",
		""
	},
	["2567"] = {
		2567,
		"",
		"",
		"그 풍경에 이끌려 나는 나도 모르게 걸음을 멈췄고",
		""
	},
	["2568"] = {
		2568,
		"",
		"",
		"그것은 마음 한구석에 있는, 말로 할 수 없는 그리운 느낌이었습니다.",
		""
	},
	["2569"] = {
		2569,
		"",
		"",
		"흐릿한 기억속에 속삭이는 소리와 귓가에 들려오는 거문고 음색은 겹쳐져 묘한 조화를 이뤘고...",
		""
	},
	["2570"] = {
		2570,
		"",
		"",
		"시공을 초월한 만남 같았습니다. 희미한 기억 속에……",
		""
	},
	["2571"] = {
		2571,
		"",
		"",
		".....당신이 있었습니다.",
		""
	},
	["2572"] = {
		2572,
		"",
		"제갈량",
		"매우 흥미로운 사람……",
		""
	},
	["2573"] = {
		2573,
		"",
		"",
		"불청객인 나를, 당신은 아무 말도 하지 않고 그저 바라보고 있었습니다.",
		""
	},
	["2574"] = {
		2574,
		"",
		"",
		"연약하고, 예술품처럼 섬세하고 덧없다. 그것이 당신의 첫인상.",
		""
	},
	["2575"] = {
		2575,
		"",
		"",
		"하지만 그 겉모습과는 달리, 당신의 거문고 소리에는 여러 가지 생각이 숨겨져 있었습니다……",
		""
	},
	["2576"] = {
		2576,
		"",
		"",
		"깊고 다양한 표정은 나를 놀라게 했습니다.",
		""
	},
	["2577"] = {
		2577,
		"",
		"",
		"저는 남의 눈을 신경쓰지 않고 당신 옆에 앉아 거문고를 치기 시작했습니다.",
		""
	},
	["2578"] = {
		2578,
		"",
		"",
		"그것은 아까 거문고 음색에 빠졌을 때 머리 속에 떠오른 멜로디였죠.",
		""
	},
	["2579"] = {
		2579,
		"",
		"",
		"시간이 지나면서 둘만의 세상같았고 우리는 함께 이 멜로디를 연주했습니다.",
		""
	},
	["2580"] = {
		2580,
		"",
		"",
		"그 순간 당신의 표정이 바뀌었습니다.",
		""
	},
	["2581"] = {
		2581,
		"",
		"",
		"이제 당신은 모르는 누군가가 아닌, 내가 아는 사람.",
		""
	},
	["2582"] = {
		2582,
		"",
		"",
		"나의 소중한 친구……",
		""
	},
	["2583"] = {
		2583,
		"",
		"",
		"나는 음악부에 들어갔습니다.",
		""
	},
	["2584"] = {
		2584,
		"",
		"",
		"우리는 자주 합주를 했고, 음표로 우리만의 대화를 했습니다.",
		""
	},
	["2585"] = {
		2585,
		"",
		"",
		"이런식으로, 많은 맑은 밤을 지나왔습니다.",
		""
	},
	["2586"] = {
		2586,
		"",
		"",
		"나에게 이것은 가장 행복한 기억이었습니다...",
		""
	},
	["2587"] = {
		2587,
		"주유에게(하)",
		"",
		"그 가을밤 모든게 변해버렸어...",
		""
	},
	["2588"] = {
		2588,
		"",
		"",
		"평소처럼 음악부로 가는 길이었지",
		""
	},
	["2589"] = {
		2589,
		"",
		"",
		"네가 연주하는 음색을 들을 수 있을까 하고 기대했었고……",
		""
	},
	["2590"] = {
		2590,
		"",
		"제갈량",
		"이건…………?",
		""
	},
	["2591"] = {
		2591,
		"",
		"",
		"그건 한번도 들어보지 못한 곡이었지.",
		""
	},
	["2592"] = {
		2592,
		"",
		"",
		"마치 치열한 싸움을 벌이기 전의 군악대 같이.",
		""
	},
	["2593"] = {
		2593,
		"",
		"",
		"연주소리는 폭풍처럼 내 몸을 관통했어.",
		""
	},
	["2594"] = {
		2594,
		"",
		"",
		"활활 타오르는 불꽃을 섞어가며 울려 퍼지는 북소리와 살육의 소리가 함께 멀리 울려 퍼지고 있었어.",
		""
	},
	["2595"] = {
		2595,
		"",
		"",
		"온몸의 떨림이 멈추지 않았고, 혼란스러웠던 기억들이 머릿속 깊은 곳에서 떠올라 마치 내가 스스로 있을 수 없는 것 같은 느낌이었어.",
		""
	},
	["2596"] = {
		2596,
		"",
		"",
		"이 느낌은 도대체..",
		""
	},
	["2597"] = {
		2597,
		"",
		"",
		"동작대라니……뭐지?",
		""
	},
	["2598"] = {
		2598,
		"",
		"",
		"주유는 도대체 누구야?",
		""
	},
	["2599"] = {
		2599,
		"",
		"주유",
		"왜그래, 제갈량?",
		""
	},
	["2600"] = {
		2600,
		"",
		"주유",
		"？",
		""
	},
	["2601"] = {
		2601,
		"",
		"제갈량",
		"오늘도 합주할 거지?",
		""
	},
	["2602"] = {
		2602,
		"",
		"주유",
		"……",
		""
	},
	["2603"] = {
		2603,
		"",
		"",
		"당신은 아무 말도 하지 않고 그저 고개를 저었고.",
		""
	},
	["2604"] = {
		2604,
		"",
		"",
		"날 피하는 건가..?",
		""
	},
	["2605"] = {
		2605,
		"",
		"",
		"갑자기 전투의 느낌이 온몸을 관통했다……",
		""
	},
	["2606"] = {
		2606,
		"",
		"",
		"나 왜이러지? 왜 친구를.. 해치려하지?",
		""
	},
	["2607"] = {
		2607,
		"",
		"",
		"친구??",
		""
	},
	["2608"] = {
		2608,
		"",
		"",
		"주유는 내 친구가 아니었어. 적이었어.",
		""
	},
	["2609"] = {
		2609,
		"",
		"",
		"적...... 아니......",
		""
	},
	["2610"] = {
		2610,
		"",
		"",
		"카오스 증후군의 영향이 점점 더 심해졌고... 나한테는 이제 시간이 없었다……",
		""
	},
	["2611"] = {
		2611,
		"",
		"",
		"보고를 빨리 끝내야 해. 그리고 뒷일을...",
		""
	},
	["2612"] = {
		2612,
		"",
		"",
		"그 사람을 어떻게 직면해야할지...",
		""
	},
	["2613"] = {
		2613,
		"에필로그：마지막 접촉",
		"",
		"택배을 보냈다",
		""
	},
	["2614"] = {
		2614,
		"",
		"",
		"제갈량은 펜을 놓고 마치 마음의 응어리가 내려간 듯 멍하니 앞을 바라보고 있었다.",
		""
	},
	["2615"] = {
		2615,
		"",
		"",
		"눈앞의 공허를 조용히 바라보고 있었고, 점점 실루엣이 생기기 시작했다.",
		""
	},
	["2616"] = {
		2616,
		"",
		"제갈량",
		"...드디어 나를 찾은건가",
		""
	},
	["2617"] = {
		2617,
		"",
		"봉인자",
		"제갈량씨, 아주 멋대로군요~",
		""
	},
	["2618"] = {
		2618,
		"",
		"봉인자",
		"카오스 증후군을 벗어나 우리에게서 달아나려고 하다니~",
		""
	},
	["2619"] = {
		2619,
		"",
		"봉인자",
		"우리 모두 슬퍼하고 있어우리 너무 슬퍼요~",
		""
	},
	["2620"] = {
		2620,
		"",
		"제갈량",
		"하하~",
		""
	},
	["2621"] = {
		2621,
		"",
		"봉인자",
		"하지만 다시 찾았지~",
		""
	},
	["2622"] = {
		2622,
		"",
		"봉인자",
		"자, 우리의 품으로 다시 돌아가자~ 같이 행복하게!",
		""
	},
	["2623"] = {
		2623,
		"",
		"제갈량",
		"봉인자, 아직도 사태파악을 못 했네~",
		""
	},
	["2624"] = {
		2624,
		"",
		"봉인자",
		"……",
		""
	},
	["2625"] = {
		2625,
		"",
		"제갈량",
		"나는 이곳을 떠날 수 없어...... 지금 나는 내가 어디에 있는지 조차 몰라...",
		""
	},
	["2626"] = {
		2626,
		"",
		"제갈량",
		"자... 나를 데리고 나가~",
		""
	},
	["2627"] = {
		2627,
		"",
		"봉인자",
		"대단한 계획이야~ 나를 이기기 위해 자신을 망치다니.",
		""
	},
	["2628"] = {
		2628,
		"",
		"봉인자",
		"인정하지, 너 때문에 준비한 23개의 플랜은 모두 망했어……",
		""
	},
	["2629"] = {
		2629,
		"",
		"봉인자",
		"하지만!",
		""
	},
	["2630"] = {
		2630,
		"",
		"봉인자",
		"더 이상 너를 이용하지 못하더라도.",
		""
	},
	["2631"] = {
		2631,
		"",
		"봉인자",
		"그 발버둥 치는 모습을 즐기는 것도 나쁘지 않지. 이 고통은 끝이 없어~ 넌 전혀 승산이 없어!",
		""
	},
	["2632"] = {
		2632,
		"",
		"봉인자",
		"절망은 결국 너를 파괴할 거야.",
		""
	},
	["2633"] = {
		2633,
		"",
		"봉인자",
		"뭐 이것도 재밌요소지? 아하하하하하하하하……",
		""
	},
	["2634"] = {
		2634,
		"",
		"제갈량",
		"하하하…… 나는 친구를 믿어…",
		""
	},
	["2635"] = {
		2635,
		"",
		"제갈량",
		"절대로... 나를... 찾아...",
		""
	},
	["2636"] = {
		2636,
		"",
		"제갈량?",
		"(뭔가 헛소리를 계속 하고 있다)",
		""
	},
	["2637"] = {
		2637,
		"주유에게(마지막)",
		"제갈량",
		"주유, 그 날 이후로…… 많은 일들이 벌어졌어.",
		""
	},
	["2638"] = {
		2638,
		"",
		"제갈량",
		"그날 밤, 당신이 이미 변했다는 것을 깨달았어.",
		""
	},
	["2639"] = {
		2639,
		"",
		"제갈량",
		"그리고 지금 나도 변했어……",
		""
	},
	["2640"] = {
		2640,
		"",
		"제갈량",
		"당신과 내가 소중히 여긴 모두를 상처주지 않기 위해,",
		""
	},
	["2641"] = {
		2641,
		"",
		"제갈량",
		"나는 학원에서 멀리 떨어져서 숨어야 해요. 아무도 찾지 못하는 곳에.",
		""
	},
	["2642"] = {
		2642,
		"",
		"제갈량",
		"당신 말고는... 아무도 찾을 수 없는 장소로..",
		""
	},
	["2643"] = {
		2643,
		"",
		"제갈량",
		"이 테이프에 녹음되어 있던 것은 우리가 여러 번 합주한 곡",
		""
	},
	["2644"] = {
		2644,
		"",
		"제갈량",
		"유몽학원 내에서는 당신보다 이 곡에 익숙한 사람은 없을 터.",
		""
	},
	["2645"] = {
		2645,
		"",
		"제갈량",
		"이 테이프 반드시 잘 보관해야 해. 여기에 가중 중요한 비밀이 담겨있어...",
		""
	},
	["2646"] = {
		2646,
		"",
		"제갈량",
		"주유, 너라면, 분명히 내 생각을 이해할 수 있을거야…",
		""
	},
	["2647"] = {
		2647,
		"",
		"제갈량",
		"뒤를 부탁해.",
		""
	},
	["2648"] = {
		2648,
		"그 날",
		"",
		"그날 유몽학원은 악몽에 빠졌다.",
		""
	},
	["2649"] = {
		2649,
		"",
		"",
		"카오스 증후군이 만연해 학원 축제에서 대규모 소동이 일어났다. 그리고......",
		""
	},
	["2650"] = {
		2650,
		"",
		"",
		"새로 나타난 지하조직 \"DEF 진영\"은 혼란을 틈타 선도위원회를 덮쳤다.",
		""
	},
	["2651"] = {
		2651,
		"",
		"",
		"선도위원회, 학생회, 각 동아리 등을 포함해... 학원 전체의 기능이 마비되었다.",
		""
	},
	["2652"] = {
		2652,
		"",
		"",
		"더 끔찍한건……",
		""
	},
	["2653"] = {
		2653,
		"",
		"",
		"선배가 사라졌다...",
		""
	},
	["2654"] = {
		2654,
		"",
		"",
		"선배가 카오스의 근원?",
		""
	},
	["2655"] = {
		2655,
		"",
		"",
		"카오스의 뿌리를 찾기 위해, 선배는 학원 출입금지 구역에 들어갔나?",
		""
	},
	["2656"] = {
		2656,
		"",
		"",
		"선배야말로 진짜 미스터리?",
		""
	},
	["2657"] = {
		2657,
		"",
		"",
		"진실이 뭐든......이제 상관없어.",
		""
	},
	["2658"] = {
		2658,
		"",
		"",
		"선배가 행방불명된 후, 유몽학원 전원의 관계가 갑자기 소원해졌다.",
		""
	},
	["2659"] = {
		2659,
		"",
		"",
		"어떤 근본적인 힘이 갑자기 사라진 것 같다.",
		""
	},
	["2660"] = {
		2660,
		"",
		"",
		"학생회 간부, 선도위원, DEF 진영, 동아리 간부.. 모든 것이 무의미해졌다.",
		""
	},
	["2661"] = {
		2661,
		"",
		"",
		"습격당하고, 포위되고, 감염되고, 필사적으로 도망치고,",
		""
	},
	["2662"] = {
		2662,
		"",
		"",
		"카오스 감염자 앞에서 선택 따위는 더 이상 중요하지 않다……",
		""
	},
	["2663"] = {
		2663,
		"",
		"여몽",
		"햐…… 하아…… 이제 안되겠어……",
		""
	},
	["2664"] = {
		2664,
		"",
		"여몽",
		"여기라면...... 이제...... 괜찮을까......",
		""
	},
	["2665"] = {
		2665,
		"",
		"여몽",
		"쉬고 싶어……",
		""
	},
	["2666"] = {
		2666,
		"",
		"",
		"……",
		""
	},
	["2667"] = {
		2667,
		"",
		"여몽",
		"좋아, 장비의 식당까지 거의 다왔어……여몽, 조금만 더 버텨, 응!",
		""
	},
	["2668"] = {
		2668,
		"",
		"여몽",
		"응?",
		""
	},
	["2669"] = {
		2669,
		"",
		"",
		"(멀리서 싸움 소리가 들려왔다. 마치...)",
		""
	},
	["2670"] = {
		2670,
		"",
		"여몽",
		"위연, 도와줄게!",
		""
	},
	["2671"] = {
		2671,
		"",
		"위연",
		"여몽…… 다행이야!",
		""
	},
	["2672"] = {
		2672,
		"",
		"위연",
		"또 같이 움직이겠네, 여몽",
		""
	},
	["2673"] = {
		2673,
		"",
		"여몽",
		"위연, 이제 어떻게 할까?",
		""
	},
	["2674"] = {
		2674,
		"",
		"위연",
		"모두들 직접 나서 찾고 함께 행동하자! 동료가 많을수록, 우리의 기회도 커지니......",
		""
	},
	["2675"] = {
		2675,
		"",
		"여몽",
		"선배도 꼭 찾아야지!",
		""
	},
	["2676"] = {
		2676,
		"",
		"위연",
		"응, 선배를 찾고, 그리고… 제갈량 선배도…",
		""
	},
	["2677"] = {
		2677,
		"",
		"여몽",
		"잠깐만요. 잠시만……",
		""
	},
	["2678"] = {
		2678,
		"",
		"여몽",
		"오케이, 가자!",
		""
	},
	["2679"] = {
		2679,
		"",
		"위연",
		"??응......",
		""
	},
	["2680"] = {
		2680,
		"",
		"",
		"이렇게 해서 여몽은 위연과 함께 흩어진 학생들을 찾으면서 학원의 경계선까지 탐색을 시작했다.",
		""
	},
	["2681"] = {
		2681,
		"",
		"",
		"동행하는 사람이 많아질수록 속도도 늦어져 갔다.",
		""
	},
	["2682"] = {
		2682,
		"",
		"",
		"그리고 마침내, 그녀들은 카오스 감염자로 둘러싸였다……",
		""
	},
	["2683"] = {
		2683,
		"",
		"위연",
		"조심해! 지금까지 보다 훨씬 더 많은… \"뭔가\"가 와요!",
		""
	},
	["2684"] = {
		2684,
		"",
		"여몽",
		"끝이 없어......",
		""
	},
	["2685"] = {
		2685,
		"",
		"*",
		"위연, 여몽, 그리고 모두들!",
		""
	},
	["2686"] = {
		2686,
		"",
		"*",
		"다행이다, 모두 무사하지!",
		""
	},
	["2687"] = {
		2687,
		"",
		"위연",
		"선배???",
		""
	},
	["2688"] = {
		2688,
		"반격 전야",
		"",
		"선배가 돌아왔다!",
		""
	},
	["2689"] = {
		2689,
		"",
		"",
		"모두 방송실에 견고한 방위선을 치고 선도위원과 DEF 멤버들도 가세해 왔다.",
		""
	},
	["2690"] = {
		2690,
		"",
		"",
		"수색팀을 파견해 행방이 묘연해진 학생들을 찾아다니며 전력을 모으고 있었다.",
		""
	},
	["2691"] = {
		2691,
		"",
		"",
		"유몽학원의 반격이 코 앞으로 다가왔다...",
		""
	},
	["2692"] = {
		2692,
		"",
		"미카엘",
		"가브리엘, 상황이 어때?",
		""
	},
	["2693"] = {
		2693,
		"",
		"가브리엘",
		"드라큘라와 연락이 닿은 덕분에 은신 학부도 이쪽을 따라오고 있습니다.\n하지만......",
		""
	},
	["2694"] = {
		2694,
		"",
		"가브리엘",
		"신위 학부가 다시 함락되고, 카오스 군단에 철저히 지배 당하고 있어요.\n그리고 그녀들의 리더는.....",
		""
	},
	["2695"] = {
		2695,
		"",
		"가브리엘",
		"…… 관우.",
		""
	},
	["2696"] = {
		2696,
		"",
		"유비",
		"!?",
		""
	},
	["2697"] = {
		2697,
		"",
		"*",
		"그런가...? 관우까지......",
		""
	},
	["2698"] = {
		2698,
		"",
		"가브리엘",
		"미카엘이 준 평가 기준에 따르면 관우는 이미 심각하게 감염되어 있어요.",
		""
	},
	["2699"] = {
		2699,
		"",
		"가브리엘",
		"게다가 카오스 증후군은 더욱 그녀의 힘을 강화 시키고 있습니다.\n그녀는 이미......",
		""
	},
	["2700"] = {
		2700,
		"",
		"루시퍼",
		"우리와 신위 학부 사이의 큰 방해꾼이 되겠구나.",
		""
	},
	["2701"] = {
		2701,
		"",
		"루시퍼",
		"좀 생각을 해야해, 어떻게 할지......",
		""
	},
	["2702"] = {
		2702,
		"",
		"미카엘",
		"루시퍼!\n다른 사람의 입장도 고려해야해요!",
		""
	},
	["2703"] = {
		2703,
		"",
		"유비",
		"나는 신경쓰지 마, 회장.",
		""
	},
	["2704"] = {
		2704,
		"",
		"유비",
		"우리는 이미 무수히 많은 카오스 감염자를 봐왔어.\n만약 관우가 더 이상 원래되로 돌아올 수 없다면......",
		""
	},
	["2705"] = {
		2705,
		"",
		"조조",
		"야! 우린 관우를 얘기하고 있었다고!!",
		""
	},
	["2706"] = {
		2706,
		"",
		"유비",
		"이 힘든 결정, 내가할게!",
		""
	},
	["2707"] = {
		2707,
		"",
		"유비",
		"관우는 이미 중증 감염되었어! 다시 원래대로 돌아올 수 없다구!",
		""
	},
	["2708"] = {
		2708,
		"",
		"유비",
		"만약 관우가 우리에게 적의를 가지고 있다면, 우리의 반격 계획에도 큰 위협이 될거야!",
		""
	},
	["2709"] = {
		2709,
		"",
		"유비",
		"최악의 상황으로는 관우를 처치해야해!",
		""
	},
	["2710"] = {
		2710,
		"",
		"*",
		"만약 우리에게...... 아직 다른 선택이 있다면......?",
		""
	},
	["2711"] = {
		2711,
		"",
		"미카엘",
		"……",
		""
	},
	["2712"] = {
		2712,
		"",
		"가브리엘",
		"……",
		""
	},
	["2713"] = {
		2713,
		"",
		"조조",
		"……흥",
		""
	},
	["2714"] = {
		2714,
		"",
		"여몽",
		"선배, 미카엘 선배, 저......",
		""
	},
	["2715"] = {
		2715,
		"",
		"미카엘",
		"？",
		""
	},
	["2716"] = {
		2716,
		"",
		"여몽",
		"절...... 신위 학부 공격 작전에...... 참여하게 해주세요......",
		""
	},
	["2717"] = {
		2717,
		"",
		"미카엘",
		"여몽, 너무 성급하게 결정하지마. 다 같이 계획을 다시 짜고......",
		""
	},
	["2718"] = {
		2718,
		"",
		"여몽",
		"많이 생각해봤는데, 저......제가 선봉을 하게 해주세요.",
		""
	},
	["2719"] = {
		2719,
		"",
		"유비",
		"여몽은 카오스 증후군 환자 퇴치에 참여한 적이 있고.",
		""
	},
	["2720"] = {
		2720,
		"",
		"여몽",
		"네, 선도위원회에 들어간지 얼마 되지 않아 카오스 증후군이 나타났어요.",
		""
	},
	["2721"] = {
		2721,
		"",
		"유비",
		"아직 기억하고 있어... 그때 그 팀은 무사히 돌아왔잖아.\n너를 제외하고...",
		""
	},
	["2722"] = {
		2722,
		"",
		"여몽",
		"네, 저...... 전 길을 잃었고 그래서......",
		""
	},
	["2723"] = {
		2723,
		"",
		"유비",
		"그래서 뭐?",
		""
	},
	["2724"] = {
		2724,
		"",
		"여몽",
		"그래서 팀에서 탈락하고......",
		""
	},
	["2725"] = {
		2725,
		"",
		"유비",
		"그럼 네 선도위원 실전훈련 코스 점수는?",
		""
	},
	["2726"] = {
		2726,
		"",
		"여몽",
		"B-",
		""
	},
	["2727"] = {
		2727,
		"",
		"유비",
		"질문 더 있어? 아니면......",
		""
	},
	["2728"] = {
		2728,
		"",
		"미카엘",
		"유비, 그만.",
		""
	},
	["2729"] = {
		2729,
		"",
		"유비",
		"회장님",
		""
	},
	["2730"] = {
		2730,
		"",
		"여몽",
		"……",
		""
	},
	["2731"] = {
		2731,
		"",
		"미카엘",
		"여몽, 지금까지 충분히 훌륭했어요.",
		""
	},
	["2732"] = {
		2732,
		"",
		"미카엘",
		"위연과 선배를 도와서 모두를 하나로 모아 주었어요. 정말 고맙고 정말 잘했습니다.",
		""
	},
	["2733"] = {
		2733,
		"",
		"미카엘",
		"근데 신위 학부는...... 엄청 위험한 전투가 될거야.",
		""
	},
	["2734"] = {
		2734,
		"",
		"미카엘",
		"모두...... 어떻게 될지 아무도 몰라...",
		""
	},
	["2735"] = {
		2735,
		"",
		"미카엘",
		"그래서 이번에는…… 보다 위험한 상황에 대응할 수 있는 사람이 가는게 좋다고 생각하고 있어, 받아들일 수 있겠지?",
		""
	},
	["2736"] = {
		2736,
		"",
		"여몽",
		"아……",
		""
	},
	["2737"] = {
		2737,
		"가야 하는 이유",
		"",
		"그날 밤, 여몽은 남의 눈을 피해 혼자 몰래 임시 진영지를 떠났다.",
		""
	},
	["2738"] = {
		2738,
		"",
		"",
		"그러나 그녀는 곧 깨달았다. 혼자 나간다는 것은, 정말 1차원 적인 생각이라는 걸...",
		""
	},
	["2739"] = {
		2739,
		"",
		"여몽",
		"아…… 또 길을 잃었네.",
		""
	},
	["2740"] = {
		2740,
		"",
		"여몽",
		"도대체, 지금 어디지……?",
		""
	},
	["2741"] = {
		2741,
		"",
		"？",
		"훗훗 우리 여몽이~어디 갈 생각이야~?",
		""
	},
	["2742"] = {
		2742,
		"",
		"여몽",
		"어떻게……",
		""
	},
	["2743"] = {
		2743,
		"",
		"여몽",
		"아이참~ 너희들까지 뭐하러 왔어?",
		""
	},
	["2744"] = {
		2744,
		"",
		"위연",
		"누군가 같이 가는 게 더 좋지 않을까, 여몽.... 만약 길이라도 잃으면 어떡해?",
		""
	},
	["2745"] = {
		2745,
		"",
		"허저",
		"드디어 찾았네......여기에도 내 식물 친구가 있어서 정말 다행이야~",
		""
	},
	["2746"] = {
		2746,
		"",
		"허저",
		"돌아가자, 지금이라도 늦지 않았어.",
		""
	},
	["2747"] = {
		2747,
		"",
		"여몽",
		"저기, 도와줄 수 없을까......",
		""
	},
	["2748"] = {
		2748,
		"",
		"여몽",
		"난 관우 선배를 만나야겠어……",
		""
	},
	["2749"] = {
		2749,
		"",
		"위연",
		"……",
		""
	},
	["2750"] = {
		2750,
		"",
		"허저",
		"정말 가야겠어?",
		""
	},
	["2751"] = {
		2751,
		"",
		"여몽",
		"응.",
		""
	},
	["2752"] = {
		2752,
		"",
		"위연",
		"관우, 학원에서 가장 강한 사람, 전투력 무려 98……",
		""
	},
	["2753"] = {
		2753,
		"",
		"위연",
		"지금 그녀를 만나러 가는 건, 매우 위험해.",
		""
	},
	["2754"] = {
		2754,
		"",
		"여몽",
		"알고있어...... 그래도 가야만 해.",
		""
	},
	["2755"] = {
		2755,
		"",
		"위연",
		"어떻게 해서든 가야할 이유가 있구나. 저기 뭐 좀 물어봐도 될까?",
		""
	},
	["2756"] = {
		2756,
		"",
		"여몽",
		"……",
		""
	},
	["2757"] = {
		2757,
		"",
		"여몽",
		"그때 한 선도위원회의 카오스 증후군 퇴치 행동으로......",
		""
	},
	["2758"] = {
		2758,
		"",
		"여몽",
		"이런, 점점 많아져...... 계속 싸워도 끝나지 않아……",
		""
	},
	["2759"] = {
		2759,
		"",
		"여몽",
		"미안해, 모두들...... 난 틀렸어...... 더 이상은.....",
		""
	},
	["2760"] = {
		2760,
		"",
		"？",
		"엎드리고 고개를 숙여 ......!",
		""
	},
	["2761"] = {
		2761,
		"",
		"여몽",
		"！？",
		""
	},
	["2762"] = {
		2762,
		"",
		"관우",
		"애송이들, 힘을 쓰지도 않았는데...\n거기 너, 움직일 수 있겠어?",
		""
	},
	["2763"] = {
		2763,
		"",
		"여몽",
		"어? 나……",
		""
	},
	["2764"] = {
		2764,
		"",
		"관우",
		"좋아.",
		""
	},
	["2765"] = {
		2765,
		"",
		"여몽",
		"그랬었어…",
		""
	},
	["2766"] = {
		2766,
		"",
		"여몽",
		"난 관우 선배에게는 목숨을 빚진 엄청난 은혜가 있어. 가능성이 아무리 작더라도, 해볼래! 안 그러면......",
		""
	},
	["2767"] = {
		2767,
		"",
		"여몽",
		"……내 자신을 영원히 용서할 수 없을거야.",
		""
	},
	["2768"] = {
		2768,
		"",
		"위연",
		"……",
		""
	},
	["2769"] = {
		2769,
		"",
		"허저",
		"있잖아, 여몽 말이야... 우리가 도와주자.",
		""
	},
	["2770"] = {
		2770,
		"",
		"위연",
		"응...... 보고만 있을 수는 없어......",
		""
	},
	["2771"] = {
		2771,
		"",
		"위연",
		"허저 선배, 우리를 도와 카오스 군단의 봉쇄를 몰래 우회할 수 있을까요?",
		""
	},
	["2772"] = {
		2772,
		"",
		"허저",
		"어디 보자……",
		""
	},
	["2773"] = {
		2773,
		"",
		"허저",
		"가능해.",
		""
	},
	["2774"] = {
		2774,
		"",
		"위연",
		"그럼 관우를 만나러 가지만, 몰래 한 번 보기만 해야되, 절대 일을 크게 벌리면 안돼, 알겠지?",
		""
	},
	["2775"] = {
		2775,
		"",
		"여몽",
		"응 모두 고마워!",
		""
	},
	["2776"] = {
		2776,
		"",
		"여몽",
		"우리 관우를 만나러 가자!",
		""
	},
	["2777"] = {
		2777,
		"둘의 거리",
		"허저",
		"(속삭임) 여기야...... 다른 사람은 없어, 관우는 이 앞에 있어......",
		""
	},
	["2778"] = {
		2778,
		"",
		"여몽",
		"(속삭임) 여기 있어.나 만나고 올게.",
		""
	},
	["2779"] = {
		2779,
		"",
		"위연",
		"(작게) 응, 빨리 다녀와. 잠깐이니까...…",
		""
	},
	["2780"] = {
		2780,
		"",
		"여몽",
		"(작게) 응, 알았어.",
		""
	},
	["2781"] = {
		2781,
		"",
		"허저",
		"(작게) 내 생각엔... 여몽이 일을 꾸미고 있는 거 같지 않아......?",
		""
	},
	["2782"] = {
		2782,
		"",
		"위연",
		"(작게)...... 왠지 좋지 않은 예감이 들어......",
		""
	},
	["2783"] = {
		2783,
		"",
		"여몽",
		"관우!!",
		""
	},
	["2784"] = {
		2784,
		"",
		"관우?",
		"……",
		""
	},
	["2785"] = {
		2785,
		"",
		"위연",
		"(작게) 역시……",
		""
	},
	["2786"] = {
		2786,
		"",
		"위연",
		"(속닥) 허저, 바로 지금……",
		""
	},
	["2787"] = {
		2787,
		"",
		"여몽",
		"(작게) 나한테 맡겨!",
		""
	},
	["2788"] = {
		2788,
		"",
		"여몽",
		"(작게) 무슨 일이 있어도 절대 나오지 마... 나를 믿어.",
		""
	},
	["2789"] = {
		2789,
		"",
		"관우?",
		"너………………",
		""
	},
	["2790"] = {
		2790,
		"",
		"관우?",
		"침……입……자……",
		""
	},
	["2791"] = {
		2791,
		"",
		"여몽",
		"역시...... 나를 기억하지 못하는건가......",
		""
	},
	["2792"] = {
		2792,
		"",
		"여몽",
		"그 때랑 똑같아......",
		""
	},
	["2793"] = {
		2793,
		"",
		"",
		"선도위원 실전 훈련 코스",
		""
	},
	["2794"] = {
		2794,
		"",
		"",
		"날로 격화되는 카오스 증후군의 위협에 따른 선도위원의 작전·생존 능력을 향상시키기 위해",
		""
	},
	["2795"] = {
		2795,
		"",
		"",
		"회장님이 유비 선배님에게 부탁해서, 선배님의 절친 관우님을 모셔 코치를 맡아 마련한 특훈 코스입니다.",
		""
	},
	["2796"] = {
		2796,
		"",
		"",
		"\"관우 선배님 저 좀 봐봐요~'' \"선배님! 여기요!\" \"선배님!\"……",
		""
	},
	["2797"] = {
		2797,
		"",
		"",
		"그 날의 선도위원회 특훈 코스는 스타의 기자회견 같았고...... 여몽도 그 안에 있었다.",
		""
	},
	["2798"] = {
		2798,
		"",
		"",
		"여몽은 관우에게 좀 더 다가가 고맙다는 말도 하고 싶고, 계속 응원하고 쫓아가고 싶다고 전하고 싶다......",
		""
	},
	["2799"] = {
		2799,
		"",
		"여몽",
		"관우 선배님! 여기요! 여기 좀 봐주세요!",
		""
	},
	["2800"] = {
		2800,
		"",
		"관우",
		"응?",
		""
	},
	["2801"] = {
		2801,
		"",
		"여몽",
		"고마워요 도와줘서! 그 날......",
		""
	},
	["2802"] = {
		2802,
		"",
		"관우",
		"컨디션 좋아 보이네! 힘내~!",
		""
	},
	["2803"] = {
		2803,
		"",
		"관우",
		"하하하 고마워.\n모두 힘내자......",
		""
	},
	["2804"] = {
		2804,
		"",
		"여몽",
		"그녀는 모두의 관우다…우리 모두가 사랑하는…",
		""
	},
	["2805"] = {
		2805,
		"",
		"여몽",
		"그러니까 나를 알아챌 리가 없어......",
		""
	},
	["2806"] = {
		2806,
		"",
		"여몽",
		"……나는?",
		""
	},
	["2807"] = {
		2807,
		"",
		"관우?",
		"......",
		""
	},
	["2808"] = {
		2808,
		"",
		"여몽",
		"나는...... 켁켁...... 알고있어......",
		""
	},
	["2809"] = {
		2809,
		"",
		"여몽",
		"난 그저...... 팬들 중 한 명이라고...... 그 뿐이야......",
		""
	},
	["2810"] = {
		2810,
		"",
		"여몽",
		"그저 조용히 동경하고 있는건데...... 그럼 되잖아......\n근데……",
		""
	},
	["2811"] = {
		2811,
		"",
		"여몽",
		"설마 다 잊으신 건가요?",
		""
	},
	["2812"] = {
		2812,
		"",
		"여몽",
		"함께한 특훈 시간!!",
		""
	},
	["2813"] = {
		2813,
		"역린",
		"관우",
		"또 깜빡했네... 이런...",
		""
	},
	["2814"] = {
		2814,
		"",
		"관우",
		"벨트가...",
		""
	},
	["2815"] = {
		2815,
		"",
		"관우",
		"아직 누가 있나? 이렇게 늦었는데......",
		""
	},
	["2816"] = {
		2816,
		"",
		"여몽",
		"후우......\n돌진! 추격! 가드! 다음......",
		""
	},
	["2817"] = {
		2817,
		"",
		"여몽",
		"자, 다음은…",
		""
	},
	["2818"] = {
		2818,
		"",
		"관우",
		"가드 후에는 상대방의 페이스에 맞게,방어 후 반격할지 응수할지 결정해야해,",
		""
	},
	["2819"] = {
		2819,
		"",
		"관우",
		"상대방의 전투 스타일을 아는 것이 먼저야. 이건 실전 경험으로 배워야해......",
		""
	},
	["2820"] = {
		2820,
		"",
		"여몽",
		"관……관우 선배!!!!",
		""
	},
	["2821"] = {
		2821,
		"",
		"여몽",
		"이렇게 늦게까지, 왜......여기……",
		""
	},
	["2822"] = {
		2822,
		"",
		"관우",
		"후후~",
		""
	},
	["2823"] = {
		2823,
		"",
		"여몽",
		"아아아, 이렇게 못하는데!  전부 선배한테 들켜버렸어!",
		""
	},
	["2824"] = {
		2824,
		"",
		"여몽",
		"아아아악 죽고싶다!!!!",
		""
	},
	["2825"] = {
		2825,
		"",
		"관우",
		"오 찾았다. 여기에 떨어져 있었네.",
		""
	},
	["2826"] = {
		2826,
		"",
		"여몽",
		"서, 선배님 수고 많으셨습니다~...",
		""
	},
	["2827"] = {
		2827,
		"",
		"관우",
		"너도 빨리 돌아가야지. 너무 늦게까지 연습하지 말고.\n내일 훈련 망치면 안되잖아~",
		""
	},
	["2828"] = {
		2828,
		"",
		"여몽",
		"하지만 훈련이 잘 되지 않아서...... 남들보다 열심히 하지 않으면 다른 사람을 따라잡지 못할거에요......",
		""
	},
	["2829"] = {
		2829,
		"",
		"관우",
		"이름이 뭐였지?",
		""
	},
	["2830"] = {
		2830,
		"",
		"여몽",
		"저는 여몽입니다. 신입생이에요~",
		""
	},
	["2831"] = {
		2831,
		"",
		"관우",
		"여몽, 알겠어.",
		""
	},
	["2832"] = {
		2832,
		"",
		"관우",
		"내일 저녁 시간 후에 다시 여기로 와. 이제부터는 내가 특훈을 도와줄테니까.",
		""
	},
	["2833"] = {
		2833,
		"",
		"관우",
		"오늘은 일찍 들어가서 푹 쉬어.",
		""
	},
	["2834"] = {
		2834,
		"",
		"여몽",
		"선배의 특훈이라니………………네!!",
		""
	},
	["2835"] = {
		2835,
		"",
		"관우",
		"여러번 말했지 균형을 잡아! 너 바보야?",
		""
	},
	["2836"] = {
		2836,
		"",
		"여몽",
		"아야!!",
		""
	},
	["2837"] = {
		2837,
		"",
		"",
		"실패, 실패, 또 실패의 반복.",
		""
	},
	["2838"] = {
		2838,
		"",
		"",
		"관우 선배의 특훈은 엄격하고 힘들었다. 하지만 이 날들은 여몽이 입학하고 나서 가장 즐거운 날들이었다.",
		""
	},
	["2839"] = {
		2839,
		"",
		"",
		"특별한 훈련 방안, 다채롭게 변화하는 전투 스타일, 그리고 정상급 전술 분석......",
		""
	},
	["2840"] = {
		2840,
		"",
		"",
		"게다가 가장 중요한 것은, 관우 선배가 일대일로 가르쳐주는......",
		""
	},
	["2841"] = {
		2841,
		"",
		"",
		"여몽에게 이 것들은 모두 꿈 같았다, 행복했다.",
		""
	},
	["2842"] = {
		2842,
		"",
		"여몽",
		"아 안돼, 더 이상은 무리에요.",
		""
	},
	["2843"] = {
		2843,
		"",
		"관우",
		"여몽! 몇 번이나 말했지. 이때는 페이크 동작을 간파해야 한다고!",
		""
	},
	["2844"] = {
		2844,
		"",
		"여몽",
		"네..... 그렇긴 한데......",
		""
	},
	["2845"] = {
		2845,
		"",
		"여몽",
		"하지만 선배의...... 페이크...... 전혀 못보고... 안 보여요...",
		""
	},
	["2846"] = {
		2846,
		"",
		"여몽",
		"안 보여요...... 저... 더 이상은 무리에요...",
		""
	},
	["2847"] = {
		2847,
		"",
		"관우",
		"너무 엄격했나...... 알겠어, 오늘 훈련은 여기까지만 하자.",
		""
	},
	["2848"] = {
		2848,
		"",
		"관우",
		"조금 쉬어, 정리 하고 돌아가자.",
		""
	},
	["2849"] = {
		2849,
		"",
		"여몽",
		"선배, 질문 하나 해도 돼요?",
		""
	},
	["2850"] = {
		2850,
		"",
		"관우",
		"응?",
		""
	},
	["2851"] = {
		2851,
		"",
		"여몽",
		"왜 선배의 '천하무적'의 동작이 반정도 사용했을때, 어깨가 부자연스럽게 돌아가죠?",
		""
	},
	["2852"] = {
		2852,
		"",
		"관우",
		"아, 그건 힘을 빼기 위해서. 안 그러면 다음 턴 동작이 삐뚤어지거든.",
		""
	},
	["2853"] = {
		2853,
		"",
		"여몽",
		"근데…… 그게 허점으로 변하는 거 아닌가요?",
		""
	},
	["2854"] = {
		2854,
		"",
		"관우",
		"허점이라면 허점이지.",
		""
	},
	["2855"] = {
		2855,
		"",
		"여몽",
		"에?",
		""
	},
	["2856"] = {
		2856,
		"",
		"관우",
		"완벽한 기술은 없어. 움직이는 순간, 바로 밸런스가 무너지지. 모든 것이 그렇듯.",
		""
	},
	["2857"] = {
		2857,
		"",
		"관우",
		"그 약점을 두려워하거나 완벽한 균형만 찾는 것은 자신을 묶는 족쇄가 될 뿐이야.",
		""
	},
	["2858"] = {
		2858,
		"",
		"관우",
		"자신을 파악하고, 점점 자신의 그 허점도 조절할 수 있도록",
		""
	},
	["2859"] = {
		2859,
		"",
		"관우",
		"이렇게 해야, 지피지기의 첫 걸음에 성공하는 거야.",
		""
	},
	["2860"] = {
		2860,
		"",
		"관우",
		"비록 내 '천하무적'에 빈틈이 있다 하더라도, 그걸 알아차릴 수 있는 사람이 몇 명이나 될까?",
		""
	},
	["2861"] = {
		2861,
		"",
		"여몽",
		"음…… 전 잘 모르겠어요.",
		""
	},
	["2862"] = {
		2862,
		"",
		"관우",
		"하하하, 바보~",
		""
	},
	["2863"] = {
		2863,
		"",
		"관우",
		"때가 되면, 너도 알거야.",
		""
	},
	["2864"] = {
		2864,
		"",
		"여몽",
		"선배………… 네!",
		""
	},
	["2865"] = {
		2865,
		"",
		"관우?",
		"……",
		""
	},
	["2866"] = {
		2866,
		"",
		"여몽",
		"선배...... 드디어 알았어요......",
		""
	},
	["2867"] = {
		2867,
		"",
		"여몽",
		"자, 선배님! 보여드릴게요...... 저의 특훈 성과!",
		""
	},
	["2868"] = {
		2868,
		"",
		"관우?",
		"아!!!",
		""
	},
	["2869"] = {
		2869,
		"",
		"여몽",
		"허점...... 여기다!",
		""
	},
	["2870"] = {
		2870,
		"",
		"여몽",
		"기술이 아직 안 끝났어?",
		""
	},
	["2871"] = {
		2871,
		"",
		"관우",
		"설마... 내가 약점을 이렇게 쉽게 내줄 거라고 생각했어? 이건 생각 못 했지, 여몽?",
		""
	},
	["2872"] = {
		2872,
		"",
		"관우",
		"죽음 속에서 살아남아야 성공이 있어. 철저한 냉정과 무엇도 두려워하지 않는 정신력이 필요하다고.",
		""
	},
	["2873"] = {
		2873,
		"",
		"관우",
		"이 기술을 사용함과 동시에 내 마음도 다시 돌아왔어......",
		""
	},
	["2874"] = {
		2874,
		"",
		"관우",
		"학원에서 내가 타도계를 사용할 정도로 만든 사람은 네가 처음이야. 이게 특훈 효과인가?",
		""
	},
	["2875"] = {
		2875,
		"",
		"여몽",
		"선배!!",
		""
	},
	["2876"] = {
		2876,
		"",
		"관우",
		"응, 무슨 냄새야? 이번에는 어떤 맛있는 걸 가져왔어?",
		""
	},
	["2877"] = {
		2877,
		"",
		"여몽",
		"선배님, 이건 유몽학원 마지막 동파육 정식인데요~",
		""
	},
	["2878"] = {
		2878,
		"",
		"여몽",
		"일부러 소냐 식당에서 포장해왔어요!",
		""
	},
	["2879"] = {
		2879,
		"",
		"관우",
		".....먹으면서 이야기 하자~",
		""
	},
	["2880"] = {
		2880,
		"",
		"여몽",
		"앗 카오스 증후군, 경보 해제군요~!",
		""
	},
	["2881"] = {
		2881,
		"",
		"위연",
		"………………",
		""
	},
	["2882"] = {
		2882,
		"",
		"허저",
		"후우후우……그럼……",
		""
	},
	["2883"] = {
		2883,
		"",
		"위연",
		"관우를 깨운 것은 여몽의 특훈일까요......",
		""
	},
	["2884"] = {
		2884,
		"",
		"허저",
		"아님....\n동파육 정식......?",
		""
	},
	["2885"] = {
		2885,
		"",
		"여몽",
		"그 질문은 노코멘트!",
		""
	},
	["2886"] = {
		2886,
		"",
		"관우",
		"후후, 그건……",
		""
	},
	["2887"] = {
		2887,
		"정의의 출현",
		"조조",
		"후…… 후……",
		""
	},
	["2888"] = {
		2888,
		"",
		"조조",
		"큭.. 또 막다른 골목..",
		""
	},
	["2889"] = {
		2889,
		"",
		"조조",
		"다른 길을 찾아야 하는데..",
		""
	},
	["2890"] = {
		2890,
		"",
		"조조",
		"！？",
		""
	},
	["2891"] = {
		2891,
		"",
		"",
		"다른 방향으로 출구를 찾으려던 조조는, 뒤에 있는 무언가를 발견하는데……",
		""
	},
	["2892"] = {
		2892,
		"",
		"",
		"거기에는 어느새 수많은 카오스 증후군의 감염자들이 모여들고 있었고, 그 수는 지금도 계속 증가하고 있었다.",
		""
	},
	["2893"] = {
		2893,
		"",
		"조조",
		"음..이렇게 많이..어느새에!?……",
		""
	},
	["2894"] = {
		2894,
		"",
		"조조",
		"게다가 전원 중증감염자! 이런... 다른 길이 없는건가..",
		""
	},
	["2895"] = {
		2895,
		"",
		"조조",
		"수량이 많아서 힘들 수 있지만... 여기서 쓰러질 수는 없어!",
		""
	},
	["2896"] = {
		2896,
		"",
		"？",
		"정의의 출현!",
		""
	},
	["2897"] = {
		2897,
		"",
		"조조",
		"뭐???",
		""
	},
	["2898"] = {
		2898,
		"",
		"",
		"격렬한 전투가 끝난 후 조조를 둘러싸고 있던 감염자들은 모두 땅바닥에 쓰러져 있었다.",
		""
	},
	["2899"] = {
		2899,
		"",
		"",
		"그 목소리의 주인만이 조조의 눈앞에 서 있었다.",
		""
	},
	["2900"] = {
		2900,
		"",
		"방천",
		"위협 제거： 43\n부상자 수：0",
		""
	},
	["2901"] = {
		2901,
		"",
		"방천",
		"임무, 완성.",
		""
	},
	["2902"] = {
		2902,
		"",
		"조조",
		"당신이었군요, 방천! 도와줘서 고마워요.",
		""
	},
	["2903"] = {
		2903,
		"",
		"조조",
		"내가 직접 나서는 것도 나쁘지 않지만. 당신이 전투를 종료한 후의 세리머니, 멋있어요.",
		""
	},
	["2904"] = {
		2904,
		"",
		"방천",
		"정의를 위해서라면, 뭐든 한다!",
		""
	},
	["2905"] = {
		2905,
		"",
		"조조",
		"정의? 하하하, 너가 좋다면 그걸로 됐어……",
		""
	},
	["2906"] = {
		2906,
		"",
		"조조",
		"지금은 일단 정비하자, 그리고......",
		""
	},
	["2907"] = {
		2907,
		"",
		"방천",
		"신호 접수",
		""
	},
	["2908"] = {
		2908,
		"",
		"방천",
		"‐ ‐ 대량의 중증 감염자 37명 감지, 방향은……",
		""
	},
	["2909"] = {
		2909,
		"",
		"조조",
		"음…… 방천 우선 재정비할까?",
		""
	},
	["2910"] = {
		2910,
		"",
		"조조",
		"벌써 이틀 연속......",
		""
	},
	["2911"] = {
		2911,
		"",
		"방천",
		"47시간 36분 08초.",
		""
	},
	["2912"] = {
		2912,
		"",
		"조조",
		"이미 48시간 가까이 안 쉬었어...",
		""
	},
	["2913"] = {
		2913,
		"",
		"방천",
		"조조가 뭘 얘기하는지는 잘 알겠어.",
		""
	},
	["2914"] = {
		2914,
		"",
		"방천",
		"하지만, 유몽학원에 위협을 초래하는 존재가 있는 한-",
		""
	},
	["2915"] = {
		2915,
		"",
		"방천",
		"난 정의를 집행할거야!",
		""
	},
	["2916"] = {
		2916,
		"",
		"조조",
		"잠깐, 방천, 잠깐만!",
		""
	},
	["2917"] = {
		2917,
		"",
		"조조",
		"이녀석......",
		""
	},
	["2918"] = {
		2918,
		"",
		"조조",
		"방천, 방천!",
		""
	},
	["2919"] = {
		2919,
		"",
		"",
		"조조가 방천을 찾았을 때 전투는 이미 종료되어 있었다.",
		""
	},
	["2920"] = {
		2920,
		"",
		"",
		"전투력을 잃은 감염자들은 조조가 방금 봤던거 처럼 땅바닥에 쓰러져 있었고, 그 옆의 방천의 상태는 좋지 않아보인다.",
		""
	},
	["2921"] = {
		2921,
		"",
		"방천",
		"조조… 나...",
		""
	},
	["2922"] = {
		2922,
		"",
		"조조",
		"방천, 어떻게 된거야!",
		""
	},
	["2923"] = {
		2923,
		"",
		"방천",
		"시스템 안정성, 23%이하.",
		""
	},
	["2924"] = {
		2924,
		"",
		"방천",
		"경고, 가동 한계... 도달......",
		""
	},
	["2925"] = {
		2925,
		"",
		"방천",
		"미안해…… 조조……",
		""
	},
	["2926"] = {
		2926,
		"",
		"방천",
		"……조조",
		""
	},
	["2927"] = {
		2927,
		"",
		"방천",
		"당신의 말을... 들어야... 할지도......",
		""
	},
	["2928"] = {
		2928,
		"",
		"조조",
		"방천!!!",
		""
	},
	["2929"] = {
		2929,
		"실험실",
		"조조",
		"누구 없어요?",
		""
	},
	["2930"] = {
		2930,
		"",
		"제갈량",
		"조조? 넌 출입 금지……",
		""
	},
	["2931"] = {
		2931,
		"",
		"제갈량",
		"방천???",
		""
	},
	["2932"] = {
		2932,
		"",
		"제갈량",
		"NORN, 긴급사태야, 실험실 준비를 부탁해!",
		""
	},
	["2933"] = {
		2933,
		"",
		"NORN",
		"알겠습니다, 수석 연구원 제갈량.",
		""
	},
	["2934"] = {
		2934,
		"",
		"NORN",
		"실험실 은닉 설비, 부팅---",
		""
	},
	["2935"] = {
		2935,
		"",
		"NORN",
		"준비 203초 후 완료 예정.",
		""
	},
	["2936"] = {
		2936,
		"",
		"제갈량",
		"조조, 방천을 돌보겠다고 약속했었지?",
		""
	},
	["2937"] = {
		2937,
		"",
		"제갈량",
		"이제와서 여기에 도움을 청하다니 무슨 소리야?",
		""
	},
	["2938"] = {
		2938,
		"",
		"조조",
		"걔가 어떤 성격인지 너가 더 잘 알잖아! 일을 시작하면 끝을 봐야한다고! 나도 방법이 없어!",
		""
	},
	["2939"] = {
		2939,
		"",
		"조조",
		"이미 기절해 버렸고 의사보다 너에게 오는 것이 적절하다고 판단했을 뿐이야.",
		""
	},
	["2940"] = {
		2940,
		"",
		"제갈량",
		"…………",
		""
	},
	["2941"] = {
		2941,
		"",
		"제갈량",
		"이 이야기는 그만, 따라와.",
		""
	},
	["2942"] = {
		2942,
		"",
		"제갈량",
		"NORN, 그녀에게 임시 방문 권한을 주고.",
		""
	},
	["2943"] = {
		2943,
		"",
		"NORN",
		"과거 7회 방문 모드에 따라 권한은 1분 전 이미 주었습니다.",
		""
	},
	["2944"] = {
		2944,
		"",
		"NORN",
		"다시 한 번 방문을 환영합니다. 임시 내방자 --조조",
		""
	},
	["2945"] = {
		2945,
		"",
		"조조",
		"………………",
		""
	},
	["2946"] = {
		2946,
		"",
		"NORN",
		"임시 내방자--조조, 기교부 실험실에 다시 오신 것을 환영합니다. 저는 메인 AI인 \"NORN\"입니다.",
		""
	},
	["2947"] = {
		2947,
		"",
		"조조",
		"안녕, NORN……",
		""
	},
	["2948"] = {
		2948,
		"",
		"제갈량",
		"AI한테는 공손하네. 날 따라와!",
		""
	},
	["2949"] = {
		2949,
		"",
		"",
		"기교부 실험실은 유몽학원에서 비밀 장비 개발 센터이며, 방천이 \"발견된\" 장소이기도 하다.",
		""
	},
	["2950"] = {
		2950,
		"",
		"",
		"수석연구원으로 몇 년을 근무했던 제갈량지만, 실험실을 설계한 사람이 아니기 때문에 이 실험실의 모든 것을 다 알고 있는 것은 아니다.",
		""
	},
	["2951"] = {
		2951,
		"",
		"",
		"어느날, 제갈량이 설계한 실험실 메인 컨트롤 시스템, AI의 \"NORN\"이 승인되지 않은 방문 데이터를 발견했다.",
		""
	},
	["2952"] = {
		2952,
		"",
		"",
		"긴 시간을 갖고 추적한 결과, 드디어 코드 0133093의 비밀 보관소에서",
		""
	},
	["2953"] = {
		2953,
		"",
		"",
		"제갈량이 기밀 데이터 \"방천 프로토콜\"을 찾아냈다.",
		""
	},
	["2954"] = {
		2954,
		"",
		"",
		"여기에는 휴면캡슐, 각 장치의 매뉴얼, 일부 장비의 설계도와 특수한 부품이 갖추어져 있었다.",
		""
	},
	["2955"] = {
		2955,
		"",
		"",
		"그리고 장비의 코어가 되는 부분 -- 잠든 방천도 함께 있었다.",
		""
	},
	["2956"] = {
		2956,
		"진단",
		"NORN",
		"방천 프로토콜·진단 시작...... 진단 중...... 27%... 49%... 63%...",
		""
	},
	["2957"] = {
		2957,
		"",
		"NORN",
		"......이상 감지",
		""
	},
	["2958"] = {
		2958,
		"",
		"NORN",
		"알 수 없는 데이터 감지. 스캔 개시......",
		""
	},
	["2959"] = {
		2959,
		"",
		"NORN",
		"......이상 데이터 감지.1072개... 수량 조정 개시...",
		""
	},
	["2960"] = {
		2960,
		"",
		"NORN",
		"이상 데이터 증가 감지......",
		""
	},
	["2961"] = {
		2961,
		"",
		"제갈량",
		"NORN, 멈춰.",
		""
	},
	["2962"] = {
		2962,
		"",
		"제갈량",
		"수동 모드 변경, 여기에 있는 데이터 링크를 다 끊어.",
		""
	},
	["2963"] = {
		2963,
		"",
		"NORN",
		"네, 수석 연구원 제갈량",
		""
	},
	["2964"] = {
		2964,
		"",
		"NORN",
		"방천 실험실을 격리합니다. NORN, 접속 종료.",
		""
	},
	["2965"] = {
		2965,
		"",
		"NORN",
		"행운을...... 빕니다……",
		""
	},
	["2966"] = {
		2966,
		"",
		"제갈량",
		"조조, 이걸 봐......",
		""
	},
	["2967"] = {
		2967,
		"",
		"조조",
		"나는 이 실험실 사람이 아닌걸?",
		""
	},
	["2968"] = {
		2968,
		"",
		"제갈량",
		"근데 넌 뭐든 할 수 있잖아?",
		""
	},
	["2969"] = {
		2969,
		"",
		"조조",
		"알았어, 방천을 위해 해볼게. 여기서부터인가......?",
		""
	},
	["2970"] = {
		2970,
		"",
		"",
		"7시간 후",
		""
	},
	["2971"] = {
		2971,
		"",
		"제갈량",
		"방천의 건강 상태는 큰 문제가 없지만 열결된 보조 기기의 정보에 따르면 의식은 불안정한 상태야.",
		""
	},
	["2972"] = {
		2972,
		"",
		"조조",
		"이런 상황, 익숙하지 않아?",
		""
	},
	["2973"] = {
		2973,
		"",
		"제갈량",
		"무슨 말이야?",
		""
	},
	["2974"] = {
		2974,
		"",
		"조조",
		"그러니까 방천의 현재 처해 있는 지금 이런 상태말이야!",
		""
	},
	["2975"] = {
		2975,
		"",
		"조조",
		"뭔가...... 카오스 증후군 같지 않아?",
		""
	},
	["2976"] = {
		2976,
		"",
		"제갈량",
		"의식이 불안정한 것 같지만 지금까지 감염자들은 적어도 움직이는데?",
		""
	},
	["2977"] = {
		2977,
		"",
		"조조",
		"카오스 증후군의 특징은 아직도 파악이 안되고 있어. 감염되면 어떻게 될지, 솔직히 아무도 모르잖아?",
		""
	},
	["2978"] = {
		2978,
		"",
		"제갈량",
		"그것도 그렇지만. 사실 NORN에게 접속을 끊으라고 한 것도 이번 데이터를 남기고 싶지 않기 때문이야.",
		""
	},
	["2979"] = {
		2979,
		"",
		"제갈량",
		"내 생각이지만, 방천의 상황… 공개하기 어려운 사정이 있는 것 같아...",
		""
	},
	["2980"] = {
		2980,
		"",
		"조조",
		"그 생각에는 동의해. 자 계속해보자.",
		""
	},
	["2981"] = {
		2981,
		"",
		"제갈량",
		"방천을 이곳으로 보내주고 연구까지 도와줘서 고마워. 여기서부턴 나 혼자 할게.",
		""
	},
	["2982"] = {
		2982,
		"",
		"제갈량",
		"이제 돌아가. 그렇지 않으면 너네 조직에서 너를 찾으려고 무슨짓을 저지를지 몰라!",
		""
	},
	["2983"] = {
		2983,
		"",
		"조조",
		"나는 단지 방천을 돕고 진실을 찾고 싶을 뿐이야. 고마워 할 필요 없어.",
		""
	},
	["2984"] = {
		2984,
		"",
		"조조",
		"하지만 분명히, 다른 사람들을 완전히 잊어 버렸네......",
		""
	},
	["2985"] = {
		2985,
		"",
		"제갈량",
		"그래, 안심하고 방천을 나에게 맡겨줘. 방천을 깨울 방법을 찾을 수 있을거야. 뭔가 발견되면 연락할게.",
		""
	},
	["2986"] = {
		2986,
		"기억의 조각",
		"알림",
		"임시 내방자--조조가 실험실 퇴실 확인. 방문 권한을 회수합니다.",
		""
	},
	["2987"] = {
		2987,
		"",
		"제갈량",
		"그럼 이제 나는 계속할게...",
		""
	},
	["2988"] = {
		2988,
		"",
		"",
		"방천과 연결된 보조 기기가 요란한 소리를 내며 작업을 진행하고 있다. 멜로디 같은 키보드 소리가 실험실 내에 울려 퍼지고 있다.",
		""
	},
	["2989"] = {
		2989,
		"",
		"",
		"제갈량는 데이터 해석을 계속 시도했다. 시간의 흐름을 잊을 만할 무렵, 그제서야 몇 가지 이상한 영상들이 떴다.",
		""
	},
	["2990"] = {
		2990,
		"",
		"",
		"그 영상은 아무래도 유몽학원 곳곳의 감시 영상 같았다.",
		""
	},
	["2991"] = {
		2991,
		"",
		"제갈량",
		"여기는 허저의 꽃밭, 여기는 장비의 식당......",
		""
	},
	["2992"] = {
		2992,
		"",
		"",
		"출현한 영상이 점점 늘어나고, 영상이 바뀌는 속도도 빨라지고 있다.",
		""
	},
	["2993"] = {
		2993,
		"",
		"제갈량",
		"뭐야 이거! 왜 이러지?",
		""
	},
	["2994"] = {
		2994,
		"",
		"",
		"최초의 감시 영상에서 서서히 묘한 영상이 비추어졌다.",
		""
	},
	["2995"] = {
		2995,
		"",
		"",
		"촬영이 불가능한 각도에서 촬영된 학원 곳곳의 다양한 사건.",
		""
	},
	["2996"] = {
		2996,
		"",
		"",
		"더욱이 학원의 누구도 모르는 '존재하지 않는 장소'의 영상......",
		""
	},
	["2997"] = {
		2997,
		"",
		"제갈량",
		"내 해석이 맞다면, 이 보조 기기들이 전송중인 데이터들은, 방천의 \"기억의 조각\"일거야…",
		""
	},
	["2998"] = {
		2998,
		"",
		"제갈량",
		"하지만 왜 이렇게까지 암호화 되어 있지? 이 \"기억의 조각\"들이 방천을 쓰러지게 한건가?",
		""
	},
	["2999"] = {
		2999,
		"",
		"제갈량",
		"방천, 너의 기억에 혼란을 만든 이유는 인위적인 이유일 수도 있지만.",
		""
	},
	["3000"] = {
		3000,
		"",
		"제갈량",
		"나는 해석한 기억의 조각을 정리해야해. 이걸로 잠에서 깨어날지는 그녀 본인에게 달렸지......",
		""
	},
	["3001"] = {
		3001,
		"학원 끝 휴게실",
		"제갈량",
		"방천, 상태는 어때? 잘 쉬었어?",
		""
	},
	["3002"] = {
		3002,
		"",
		"방천",
		"고마워요, 잘 쉬었어요.",
		""
	},
	["3003"] = {
		3003,
		"",
		"방천",
		"보조 설비 검사와 수리가 이미 16시간 동안 진행되고 있어요. 일단 지금까지는 순조로워요.",
		""
	},
	["3004"] = {
		3004,
		"",
		"제갈량",
		"흠 확실히 괜찮은 것 같네. 오늘은 선도위원 소대와의 연합이 있어......",
		""
	},
	["3005"] = {
		3005,
		"",
		"제갈량",
		"카오스 증후군 감염자를 물리칠 준비는 됐니?",
		""
	},
	["3006"] = {
		3006,
		"",
		"방천",
		"......지금은 무리예요.",
		""
	},
	["3007"] = {
		3007,
		"",
		"제갈량",
		"안 가는거야? 무슨 일 있었어?",
		""
	},
	["3008"] = {
		3008,
		"",
		"방천",
		"언젠가 부터 머릿속에서 여러 장면이 생기기 시작했어요. 아마 제갈량이 찾아준 \"기억\"이겠죠?",
		""
	},
	["3009"] = {
		3009,
		"",
		"제갈량",
		"응, \"기억의 조각\". 조조가 기절한 너를 이곳으로 옮겨온 후부터, 그것들을 모두 해석하고 끝날 때까지, 너는 계속 혼수 상태였어.",
		""
	},
	["3010"] = {
		3010,
		"",
		"방천",
		"......내가 없구나.",
		""
	},
	["3011"] = {
		3011,
		"",
		"제갈량",
		"에? 뭐가 없다는거야?",
		""
	},
	["3012"] = {
		3012,
		"",
		"방천",
		"기억의 조각에는 학원 안의 모든 시간, 장소, 그리고 학생들이 포함되어 있었어요......",
		""
	},
	["3013"] = {
		3013,
		"",
		"방천",
		"선배에 관한 기록도 있었지만......하지만......",
		""
	},
	["3014"] = {
		3014,
		"",
		"방천",
		"저는 없었어요... 나는 한순간도 찍히지 않았어...",
		""
	},
	["3015"] = {
		3015,
		"",
		"제갈량",
		"방천…",
		""
	},
	["3016"] = {
		3016,
		"",
		"방천",
		"이거 정말 내 기억인 거 맞아요? 왜 암호화되어 있었던 거죠? 저는 도대체 누구죠!?",
		""
	},
	["3017"] = {
		3017,
		"",
		"방천",
		"어떻게 해야 할지 모르겠어요... 심지어 내가 정말 존재했는지도 모르겠어요.",
		""
	},
	["3018"] = {
		3018,
		"",
		"제갈량",
		"그럼 네가 항상 지켜온 정의는? 그냥 이렇게...",
		""
	},
	["3019"] = {
		3019,
		"",
		"제갈량",
		"학원이 카오스 증후군에 휩쓸리는 것을 보고만 있을거야?",
		""
	},
	["3020"] = {
		3020,
		"",
		"방천",
		"정의란 뭘까... 적을 쓰러뜨리는 것? 아니면 남을 돕는 것?",
		""
	},
	["3021"] = {
		3021,
		"",
		"방천",
		"왜 정의를 실행해야하지? 그리고 정의가 왜 중요하지...",
		""
	},
	["3022"] = {
		3022,
		"",
		"방천",
		"왜 내 마음이... 정의를 찾으라고...... 하고 있는거죠...?",
		""
	},
	["3023"] = {
		3023,
		"",
		"방천",
		"어쩌면 의식을 초월한 존재가 있고, 우리는 그들이 조작하고 있는 움직이는 인형에 불과할지도 몰라요...",
		""
	},
	["3024"] = {
		3024,
		"",
		"방천",
		"제갈량님 저는 도대체.... 어떻게 하면 좋을까요...?",
		""
	},
	["3025"] = {
		3025,
		"",
		"제갈량",
		"미안해. 과거를 되묻는 문제에는 명확한 답변을 줄 수 없어. 난 미래만 파악할 뿐.",
		""
	},
	["3026"] = {
		3026,
		"",
		"제갈량",
		"다만, 우리가 카오스 증후군을 계속 연구한다면, 이 소동의 진상과 세계의 진실에 가까워질 수 있을지도 몰라!",
		""
	},
	["3027"] = {
		3027,
		"",
		"제갈량",
		"여기서 자신의 마음을 흔드는 것 같은 무의미한 일을 하는 것보다 단서를 찾기 위해 움직이는 것이 더 좋아.",
		""
	},
	["3028"] = {
		3028,
		"",
		"text",
		"휴게실에서 나오고 익숙한 학원에서 걷는 방천의 분위기가 예전과는 조금 달라보였다......",
		""
	},
	["3029"] = {
		3029,
		"",
		"방천",
		"모든 것을 믿을 수는 없지만, 냉정하게 생각해봤을 때 당신의 제안은 나쁘지 않군요. 카오스 증후군을 연구하고 싶다면...",
		""
	},
	["3030"] = {
		3030,
		"",
		"방천",
		"다음에 경도 감염자를 만났을 때 발병 상태를 해제하지 않고 여기로 데려올게요.",
		""
	},
	["3031"] = {
		3031,
		"도서관에서 온 SOS",
		"",
		"양력 8년, 유몽학원이 설립되었다.",
		""
	},
	["3032"] = {
		3032,
		"",
		"",
		"예전 왈큐레 은월이 신위 학부의 부장이 되었다.",
		""
	},
	["3033"] = {
		3033,
		"",
		"",
		"그리고 은월의 절친한 친구, 또다른 왈큐레인 바닐라는 대도서관을 건설했다.",
		""
	},
	["3034"] = {
		3034,
		"",
		"",
		"이 두 사람은 지난 대전 이후, 거의 교류가 없었다.",
		""
	},
	["3035"] = {
		3035,
		"",
		"",
		"어느날 도서관에서 한발짝도 나가지 않는 바닐라가 은월에게 구원의 메시지를 보냈다.",
		""
	},
	["3036"] = {
		3036,
		"",
		"",
		"안좋은 느낌이 들었던 은월는 일을 중단하고 곧바로 도서관으로 향했다……",
		""
	},
	["3037"] = {
		3037,
		"",
		"은월",
		"잠시 안 본 사이에 도서관이 다시 넓어졌구나...",
		""
	},
	["3038"] = {
		3038,
		"",
		"은월",
		"바닐라, 도서관을 이렇게 넓게 해놓고...... 청소 같은 건 제대로 하지 않았겠지.",
		""
	},
	["3039"] = {
		3039,
		"",
		"은월",
		"그래도 뭔가를 저지를 사람도 아닌데 도대체 왜 구원을...",
		""
	},
	["3040"] = {
		3040,
		"",
		"은월",
		"응? 숲 속에서.. 뭔가가 접근하고 있어...",
		""
	},
	["3041"] = {
		3041,
		"",
		"은월",
		"이 기척... 위험해!",
		""
	},
	["3042"] = {
		3042,
		"",
		"은월",
		"몬스터!? 왜 학원 내에..?",
		""
	},
	["3043"] = {
		3043,
		"",
		"은월",
		"생각할 겨를이 없어... 일단 쓰러뜨리자!",
		""
	},
	["3044"] = {
		3044,
		"",
		"은월",
		"쓰러뜨린 몬스터가…… 책이 되었네?",
		""
	},
	["3045"] = {
		3045,
		"",
		"은월",
		"흠...... 거대한 에너지를 입력해서, 변이가 일어났나?",
		""
	},
	["3046"] = {
		3046,
		"",
		"은월",
		"지금으로서는 위험하지 않아보이는데...... 쓰러지면 원래대로 돌아가는 건가?",
		""
	},
	["3047"] = {
		3047,
		"",
		"은월",
		"다행히...... 학원 다른 곳에는 출몰하지 않은 것 같아.",
		""
	},
	["3048"] = {
		3048,
		"",
		"은월",
		"빨리 바닐라를 찾아 상황을 확인해야해.",
		""
	},
	["3049"] = {
		3049,
		"합류",
		"은월",
		"바닐라다, 그리고 아까 그 몬스터의 기운도......! 위험해!",
		""
	},
	["3050"] = {
		3050,
		"",
		"은월",
		"바닐라, 조금만 버텨! 지금 구하러 갈게!",
		""
	},
	["3051"] = {
		3051,
		"",
		"바닐라",
		"은월! 도와줘! 혼자서는 무리야!",
		""
	},
	["3052"] = {
		3052,
		"",
		"은월",
		"바닐라! 문을 향해 달려!",
		""
	},
	["3053"] = {
		3053,
		"",
		"은월",
		"몬스터를 이쪽으로 유인해! 나에게 맡겨!",
		""
	},
	["3054"] = {
		3054,
		"",
		"은월",
		"역시 아까 그 몬스터군……",
		""
	},
	["3055"] = {
		3055,
		"",
		"은월",
		"도서관이 넓어진 덕분에 싸울 공간은 충분하네...... 좋았어!",
		""
	},
	["3056"] = {
		3056,
		"",
		"은월",
		"바닐라, 괜찮아 ?",
		""
	},
	["3057"] = {
		3057,
		"",
		"바닐라",
		"은월, 와줘서 다행이야!",
		""
	},
	["3058"] = {
		3058,
		"",
		"바닐라",
		"책의 정령들의 주의를 끌어준 덕분에, 쓰러뜨릴 수 있었어......아하하~",
		""
	},
	["3059"] = {
		3059,
		"",
		"은월",
		"무사해서 다행이야...... 무슨 일이 있었는지 말해줘.",
		""
	},
	["3060"] = {
		3060,
		"",
		"바닐라",
		"은월, 내 능력 기억해?",
		""
	},
	["3061"] = {
		3061,
		"",
		"은월",
		"어떠한 지식을 완전히 이해했을 때, 그 지식이 자동으로 기록되고 책이 되는 능력?",
		""
	},
	["3062"] = {
		3062,
		"",
		"바닐라",
		"그 책들은 단지 지식을 기록하는 매개체가 아니야, 의지가 있는 집합야.",
		""
	},
	["3063"] = {
		3063,
		"",
		"바닐라",
		"지식을 너무 많이 저축한 책은 다른 생물로 변화할 수도 있고......",
		""
	},
	["3064"] = {
		3064,
		"",
		"은월",
		"내가 생각한거랑 같구나. 저 몬스터들은 전부 네 책이 변한 것들이네...",
		""
	},
	["3065"] = {
		3065,
		"",
		"은월",
		"이건 너무 위험해. 만약 몬스터가 밖으로 나간다면 학생들이 위험하다고!",
		""
	},
	["3066"] = {
		3066,
		"",
		"바닐라",
		"그건 사고야...... 내 정령들은 모두 말 잘 듣는 착한 아이들인데......",
		""
	},
	["3067"] = {
		3067,
		"",
		"바닐라",
		"문제를 일으키는 것은 그중에 특히 강한 정령이었어, 그 아이가 다른 아이를 몬스터로 바꿔버린 거야......",
		""
	},
	["3068"] = {
		3068,
		"",
		"은월",
		"사정은 알겠어. 일단 저 강한 정령을 쓰러뜨리면 되는거지?",
		""
	},
	["3069"] = {
		3069,
		"",
		"바닐라",
		"응! 맞아! 은월, 도와줘~",
		""
	},
	["3070"] = {
		3070,
		"",
		"은월",
		"그럴 수밖에 없겠네...... 일이 커지기 전에, 해치워야 해!",
		""
	},
	["3071"] = {
		3071,
		"목표 확인",
		"은월",
		"너가 말한 책의 정령...... 꼭대기 층에 있는건가? 대단한 기운인데..",
		""
	},
	["3072"] = {
		3072,
		"",
		"바닐라",
		"응! 어제 변이한 건데.",
		""
	},
	["3073"] = {
		3073,
		"",
		"바닐라",
		"막을 틈도 없이 갑자기 날뛰기 시작했어.",
		""
	},
	["3074"] = {
		3074,
		"",
		"바닐라",
		"엄청난 힘을 가지고 있어서, 많은 책들이 몬스터로 변해버렸어......",
		""
	},
	["3075"] = {
		3075,
		"",
		"바닐라",
		"지금 몬스터를 조종해서 자신을 지키고 있는 거에요.",
		""
	},
	["3076"] = {
		3076,
		"",
		"은월",
		"아무래도 최상층에 가려면 녀석을 지키고 있는 몬스터를 먼저 어떻게든 해야겠지......",
		""
	},
	["3077"] = {
		3077,
		"",
		"은월",
		"도서관 출구를 전부 봉쇄해! 밖으로 나가서 사람을 해치게 하면 안 돼!",
		""
	},
	["3078"] = {
		3078,
		"",
		"바닐라",
		"이미 봉쇄했지! 쥐 한마리도 도망가지 못해!",
		""
	},
	["3079"] = {
		3079,
		"",
		"은월",
		"좋아, 여기서부터는 제대로 할 거야. 바닐라, 앞에 있을 테니까, 지원 잘 해줘!",
		""
	},
	["3080"] = {
		3080,
		"",
		"바닐라",
		"오케이! 옛날 생각나네.헤헤~",
		""
	},
	["3081"] = {
		3081,
		"",
		"바닐라",
		"책의 정령아, 원래 모습으로 돌아가라!",
		""
	},
	["3082"] = {
		3082,
		"",
		"바닐라",
		"냐하~ 어때~ 은월, 나 여전히 강력하지!",
		""
	},
	["3083"] = {
		3083,
		"",
		"은월",
		"음, 근데 더 강력해지지도 않았네.",
		""
	},
	["3084"] = {
		3084,
		"",
		"바닐라",
		"흑흑... 은월은 너무 엄격해……",
		""
	},
	["3085"] = {
		3085,
		"",
		"바닐라",
		"매일 책을 읽어야해서 훈련할 시간은 없었지......",
		""
	},
	["3086"] = {
		3086,
		"",
		"은월",
		"잡담은 이쯤에서 끝내자. 계단을 지키는 몬스터는 처리했어, 올라가자.",
		""
	},
	["3087"] = {
		3087,
		"",
		"바닐라",
		"앗, 기다려!",
		""
	},
	["3088"] = {
		3088,
		"정리",
		"은월",
		"바닐라! 책이 너무 자유분방하게 꽂혀있네.",
		""
	},
	["3089"] = {
		3089,
		"",
		"은월",
		"여기 한 권, 저기 한 권, 전혀 정리를 안 했잖아! 봐봐! 길을 막고 있다고!",
		""
	},
	["3090"] = {
		3090,
		"",
		"바닐라",
		"에에... 정리하기 귀찮아. 난 책을 읽어야 한다고!.",
		""
	},
	["3091"] = {
		3091,
		"",
		"은월",
		"그럼 책을 찾을 때 어떻게 찾아?",
		""
	},
	["3092"] = {
		3092,
		"",
		"바닐라",
		"책의 정령은 모두 착한아이니까, 내가 부르면 스스로 장소를 알려줘~",
		""
	},
	["3093"] = {
		3093,
		"",
		"은월",
		"그래... 그렇다면 뭐.",
		""
	},
	["3094"] = {
		3094,
		"",
		"은월",
		"빨리 도와줘, 여기 있는 책들을 전부 저기 선반에 옮겨.",
		""
	},
	["3095"] = {
		3095,
		"",
		"바닐라",
		"음... 은월의 메이드혼에 불이 붙었...",
		""
	},
	["3096"] = {
		3096,
		"",
		"은월",
		"음 좋아...! 앗! 위에서 몬스터가!",
		""
	},
	["3097"] = {
		3097,
		"",
		"은월",
		"이봐! 거긴 방금 막 정리한 선반이야.....",
		""
	},
	["3098"] = {
		3098,
		"",
		"바닐라",
		"아~ 헛수고했네.",
		""
	},
	["3099"] = {
		3099,
		"",
		"은월",
		"너가 말하는 \"착한 아이들\"은…… 다른 사람의 노동 성과를 존중하지 않네?!",
		""
	},
	["3100"] = {
		3100,
		"",
		"은월",
		"아무래도...... 참교육이 필요하겠어!",
		""
	},
	["3101"] = {
		3101,
		"",
		"은월",
		"켁…… 켁……",
		""
	},
	["3102"] = {
		3102,
		"",
		"바닐라",
		"와, 먼지 투성이잖아! 더러워~!",
		""
	},
	["3103"] = {
		3103,
		"",
		"은월",
		"다 네 잘못이야!! 제대로 청소도 안 하고... 켁...",
		""
	},
	["3104"] = {
		3104,
		"",
		"바닐라",
		"도서관이...... 너무 넓은 탓이에요......",
		""
	},
	["3105"] = {
		3105,
		"",
		"은월",
		"그것도 네 탓이지. 생각하지도 않고 도서관을 넓히고……",
		""
	},
	["3106"] = {
		3106,
		"",
		"은월",
		"에휴...... 이거 끝내면 내가 청소해줄게……",
		""
	},
	["3107"] = {
		3107,
		"",
		"바닐라",
		"헐, 너를 귀찮게하는거 아니야?",
		""
	},
	["3108"] = {
		3108,
		"",
		"은월",
		"물론 너도 같이 해야지.",
		""
	},
	["3109"] = {
		3109,
		"",
		"바닐라",
		"나도? 아잉, 싫은데……",
		""
	},
	["3110"] = {
		3110,
		"강한 감지능력의 고민",
		"은월",
		"아... 너무 시끄러워...... 위로 갈수록 네 책도 시끄러워지네......",
		""
	},
	["3111"] = {
		3111,
		"",
		"바닐라",
		"아, 미안, 은월의 감지 능력이 너무 강해, 아이들도 너무 시끄럽고...",
		""
	},
	["3112"] = {
		3112,
		"",
		"바닐라",
		"그래서! 좋은 방법이 있지~ 자, 어디 보자.",
		""
	},
	["3113"] = {
		3113,
		"",
		"은월",
		"응?!",
		""
	},
	["3114"] = {
		3114,
		"",
		"바닐라",
		"헉... 왜 피해~",
		""
	},
	["3115"] = {
		3115,
		"",
		"은월",
		"아니, 뒤쪽! 조심해!",
		""
	},
	["3116"] = {
		3116,
		"",
		"바닐라",
		"와와와! 이 나쁜아이! 놀래키지마!",
		""
	},
	["3117"] = {
		3117,
		"",
		"은월",
		"내 뒤로 와...! 음... 머리가...!",
		""
	},
	["3118"] = {
		3118,
		"",
		"바닐라",
		"은월! 괘, 괜찮아요?",
		""
	},
	["3119"] = {
		3119,
		"",
		"은월",
		"음...... 우선은 눈앞의 적을 어떻게 하자......!",
		""
	},
	["3120"] = {
		3120,
		"",
		"바닐라",
		"휴...... 위험했네......",
		""
	},
	["3121"] = {
		3121,
		"",
		"은월",
		"음...... 머리 아파...... 이러면 눈을 가린 의미가 없네......",
		""
	},
	["3122"] = {
		3122,
		"",
		"은월",
		"바닐라...... 왜그래? 왜 내 얼굴을 만져..",
		""
	},
	["3123"] = {
		3123,
		"",
		"바닐라",
		"움직이지 말아봐......",
		""
	},
	["3124"] = {
		3124,
		"",
		"은월",
		"이건…… 소음이 줄어들었네……?",
		""
	},
	["3125"] = {
		3125,
		"",
		"바닐라",
		"에헤헤~ 새로 습득한 마법이야~ 은월의 감지 능력을 낮출 수 있어. 대단하지! 히히!",
		""
	},
	["3126"] = {
		3126,
		"",
		"바닐라",
		"은월은 항상 시끄러운 환경에 취약했잖아, 이 방법을 찾느라 얼마나 고생했다고~",
		""
	},
	["3127"] = {
		3127,
		"",
		"바닐라",
		"그리고 안대에만 효과를 부여해서, 안대를 벗으면 원래대로 돌아갈 거야~",
		""
	},
	["3128"] = {
		3128,
		"",
		"은월",
		"많이 좋아졌어...... 고마워 바닐라.",
		""
	},
	["3129"] = {
		3129,
		"",
		"바닐라",
		"헤헤~ 왠지 쑥스럽네~",
		""
	},
	["3130"] = {
		3130,
		"",
		"은월",
		"좋아...... 이제 괜찮아. 앞으로 나갈까?",
		""
	},
	["3131"] = {
		3131,
		"",
		"은월",
		"그럼 뒤를 부탁할게, 바닐라.",
		""
	},
	["3132"] = {
		3132,
		"",
		"바닐라",
		"응!",
		""
	},
	["3133"] = {
		3133,
		"외로움",
		"은월",
		"그런데...... 도서관에 책이 너무 많지 않니?",
		""
	},
	["3134"] = {
		3134,
		"",
		"은월",
		"도서관 자체가 마치 생물처럼 매일 번식하고 있어.",
		""
	},
	["3135"] = {
		3135,
		"",
		"은월",
		"정말 이렇게 책을 만들 필요가 있어?",
		""
	},
	["3136"] = {
		3136,
		"",
		"바닐라",
		"열심히 새로운 지식을 배우다보니 책이 조금씩 많아진거야.",
		""
	},
	["3137"] = {
		3137,
		"",
		"바닐라",
		"자리가 부족하다면 마법으로 도서관을 넓히는 수밖에.",
		""
	},
	["3138"] = {
		3138,
		"",
		"바닐라",
		"게다가 책이 생겨도, 결국 그 지식도 겉치레뿐이라서,",
		""
	},
	["3139"] = {
		3139,
		"",
		"바닐라",
		"책 속의 모든 것을 이해하려면, 몇 번이고 다시 읽어야 한다구.",
		""
	},
	["3140"] = {
		3140,
		"",
		"은월",
		"있잖아...... 도서관을 설립한 목적은 학생들이 책을 읽게 하기 위해서지?",
		""
	},
	["3141"] = {
		3141,
		"",
		"은월",
		"결국 도서관에 온 학생은 한 명도 없어, 너 혼자만 이 지식들을 배우고 있어...",
		""
	},
	["3142"] = {
		3142,
		"",
		"은월",
		"도서관을 설립하고 나서 밖으로 나온 걸 못봤어……",
		""
	},
	["3143"] = {
		3143,
		"",
		"은월",
		"바닐라...... 너...... 도대체 뭘 연구하고 있는거야?",
		""
	},
	["3144"] = {
		3144,
		"",
		"바닐라",
		"음...... 나쁜 짓 한 건 아니야...!",
		""
	},
	["3145"] = {
		3145,
		"",
		"바닐라",
		"난... 그냥 ...",
		""
	},
	["3146"] = {
		3146,
		"",
		"은월",
		"또 왔다. 한가롭게 수다 떨 시간이 아니야.",
		""
	},
	["3147"] = {
		3147,
		"",
		"은월",
		"드디어 처리했다... 바닐라? 왜 그래?",
		""
	},
	["3148"] = {
		3148,
		"",
		"바닐라",
		"은월아...",
		""
	},
	["3149"] = {
		3149,
		"",
		"바닐라",
		"......외롭다고 생각한 적 있어?",
		""
	},
	["3150"] = {
		3150,
		"",
		"은월",
		"바닐라……?",
		""
	},
	["3151"] = {
		3151,
		"",
		"바닐라",
		"나는 항상 외로움을 느껴, 은월...",
		""
	},
	["3152"] = {
		3152,
		"",
		"바닐라",
		"그 전쟁 이후, 지금까지... 항상...",
		""
	},
	["3153"] = {
		3153,
		"",
		"바닐라",
		"아무리 책을 읽어도, 아무리 새로운 지식을 배워도, 마음에 허전함을 메울 수 없어...",
		""
	},
	["3154"] = {
		3154,
		"과거의 그림자",
		"바닐라",
		"유몽학원을 설립하고 난 후, 은월이 나를 만나러 오는 횟수가 많이 줄었어~",
		""
	},
	["3155"] = {
		3155,
		"",
		"은월",
		"그건 미안해, 할일이 너무 많아서...",
		""
	},
	["3156"] = {
		3156,
		"",
		"바닐라",
		"너도 나랑 같구나... 그 싸움을 잊을 수 없지......?",
		""
	},
	["3157"] = {
		3157,
		"",
		"은월",
		"잊을 수가 없지!！",
		""
	},
	["3158"] = {
		3158,
		"",
		"바닐라",
		"음, 그래…",
		""
	},
	["3159"] = {
		3159,
		"",
		"바닐라",
		"옛날에는 책 읽기가 가장 즐겁다고 생각했는데...",
		""
	},
	["3160"] = {
		3160,
		"",
		"바닐라",
		"하지만 은월를 만나고 나니......",
		""
	},
	["3161"] = {
		3161,
		"",
		"바닐라",
		"다른 사람과 책 내용을 이야기하는 것이 더 즐겁다는 걸 깨달았어.",
		""
	},
	["3162"] = {
		3162,
		"",
		"바닐라",
		"은월 덕분에, 이 많은 유몽학원의 친구들을 만날 수 있었어.",
		""
	},
	["3163"] = {
		3163,
		"",
		"바닐라",
		"하지만…… 모두 이제... 없어...",
		""
	},
	["3164"] = {
		3164,
		"",
		"은월",
		"그만 해, 바닐라……",
		""
	},
	["3165"] = {
		3165,
		"",
		"바닐라",
		"나 무서워... 언젠가 은월도 날 떠날까 봐...",
		""
	},
	["3166"] = {
		3166,
		"",
		"바닐라",
		"학생들과 친해지는 것도 두려워... 그녀들도 언제가는 학원을 떠나겠지...",
		""
	},
	["3167"] = {
		3167,
		"",
		"바닐라",
		"그래서 도서관에서 나가기 무서워... 그냥 여기 있고 싶어...",
		""
	},
	["3168"] = {
		3168,
		"",
		"바닐라",
		"은월…… 카오스는 언젠가 다시 돌아오겠지……?",
		""
	},
	["3169"] = {
		3169,
		"",
		"바닐라",
		"그때는 어쩌면 나도 카오스에게 죽임을 당해서 없어질지도 몰라......",
		""
	},
	["3170"] = {
		3170,
		"",
		"은월",
		"헉...... 바닥이......!",
		""
	},
	["3171"] = {
		3171,
		"",
		"은월",
		"바닐라, 위험해！",
		""
	},
	["3172"] = {
		3172,
		"",
		"은월",
		"하아...... 하아...... 바닐라 괜찮아 ..?",
		""
	},
	["3173"] = {
		3173,
		"",
		"바닐라",
		"은월... 너 다쳤어!",
		""
	},
	["3174"] = {
		3174,
		"",
		"바닐라",
		"흑흑흑...... 미안해...... 나 때문에......",
		""
	},
	["3175"] = {
		3175,
		"",
		"은월",
		"찰과상일 뿐이야. 너만 무사하면 됐어.",
		""
	},
	["3176"] = {
		3176,
		"",
		"은월",
		"가자 이제 곧 꼭대기애. 일단 쓸데없는 생각을 하지마.",
		""
	},
	["3177"] = {
		3177,
		"",
		"은월",
		"자, 나 좀 일으켜 줘... 숨 좀 돌리고... 앞으로 가자.",
		""
	},
	["3178"] = {
		3178,
		"",
		"은월",
		"얼른 다 해치우고 도서관 대청소하자.",
		""
	},
	["3179"] = {
		3179,
		"",
		"바닐라",
		"음…… 네……",
		""
	},
	["3180"] = {
		3180,
		"꼭대기",
		"은월",
		"여기가 꼭대기층이구나...! 근데……",
		""
	},
	["3181"] = {
		3181,
		"",
		"바닐라",
		"이렇게나 많은 책이...... 무슨 미궁 속에 빠진 것 같네......",
		""
	},
	["3182"] = {
		3182,
		"",
		"은월",
		"아무래도 책의 정령이 방어선을 구축하는 법도 배웠나 보네...",
		""
	},
	["3183"] = {
		3183,
		"",
		"은월",
		"뭐, 내 감지 능력 앞에서는 의미가 없지만. 가자.",
		""
	},
	["3184"] = {
		3184,
		"",
		"바닐라",
		"은월은 다쳤잖아. 여기는 내가 처리할게~",
		""
	},
	["3185"] = {
		3185,
		"",
		"은월",
		"괜찮아, 문제 없어.",
		""
	},
	["3186"] = {
		3186,
		"",
		"은월",
		"뒤는 너한테 맡길게. 적도 강해졌지만 그렇다고 우리의 상대가 될 순 없지.",
		""
	},
	["3187"] = {
		3187,
		"",
		"은월",
		"왈큐레의 힘을 놈들에게 보여 주마!",
		""
	},
	["3188"] = {
		3188,
		"",
		"바닐라",
		"좋아! 이제부터는 전력으로 달린다!",
		""
	},
	["3189"] = {
		3189,
		"",
		"은월",
		"가까이 오니까 기운이 더 강력해졌어... 책의 정령, 꽤 강하구나.",
		""
	},
	["3190"] = {
		3190,
		"",
		"바닐라",
		"은월, 이 정령은 나한테 맡겨.",
		""
	},
	["3191"] = {
		3191,
		"",
		"바닐라",
		"내가 잘못을 저질렀으니까 내가 처리해야지!",
		""
	},
	["3192"] = {
		3192,
		"",
		"은월",
		"......그렇구나, 그럼 일단 나도 전력으로 지원할테니까 방심하지마.",
		""
	},
	["3193"] = {
		3193,
		"",
		"바닐라",
		"응. 나를 우습게 보지 말라구!",
		""
	},
	["3194"] = {
		3194,
		"위험",
		"은월",
		"저게 최강의 책의 정령인가... 저 책 도대체 두께가 어느 정도야?",
		""
	},
	["3195"] = {
		3195,
		"",
		"은월",
		"게다가 호위하는 소형 몬스터를 저렇게 대량으로 소환하다니...... 너무 위험해!",
		""
	},
	["3196"] = {
		3196,
		"",
		"은월",
		"(이것은 적당히 해서 될 상대가 아니야...... 안대를 벗어야겠어......)",
		""
	},
	["3197"] = {
		3197,
		"",
		"은월",
		"(좀 시끄럽지만 할 수 없군......)",
		""
	},
	["3198"] = {
		3198,
		"",
		"은월",
		"바닐라, 잡졸들을 부탁해!",
		""
	},
	["3199"] = {
		3199,
		"",
		"은월",
		"나는 감지능력을 총동원해서 이 책을 가장 빠른 속도로 파괴하겠어!",
		""
	},
	["3200"] = {
		3200,
		"",
		"바닐라",
		"안돼!",
		""
	},
	["3201"] = {
		3201,
		"",
		"바닐라",
		"이 책만은.... 중요한 소중한 책이야...... 절대로 파괴하지 마......!",
		""
	},
	["3202"] = {
		3202,
		"",
		"바닐라",
		"부탁이야! 아까 얘기한대로 잡졸은 네가 맡고, 이 정령은 내가 처리할게!",
		""
	},
	["3203"] = {
		3203,
		"",
		"은월",
		"바닐라, 너……",
		""
	},
	["3204"] = {
		3204,
		"",
		"은월",
		"알았어...... 그럼, 간다!",
		""
	},
	["3205"] = {
		3205,
		"바닐라의 연구",
		"은월",
		"소형 몬스터는 이것으로 마지막이다......",
		""
	},
	["3206"] = {
		3206,
		"",
		"은월",
		"뒤를 맡길게, 바닐라!",
		""
	},
	["3207"] = {
		3207,
		"",
		"은월",
		"바닐라 뭐하고 있어! 빨리 하지 않으면 또 소형 몬스터가 소환될거야!",
		""
	},
	["3208"] = {
		3208,
		"",
		"바닐라",
		"알아! 하지만 힘을 제대로 제어하지 않으면 모든 것이 물거품이 되!",
		""
	},
	["3209"] = {
		3209,
		"",
		"바닐라",
		"이제 막 연구를 시작했는데! 이렇게 끝낼 수는 없어!",
		""
	},
	["3210"] = {
		3210,
		"",
		"바닐라",
		"이 개구쟁이 녀석!",
		""
	},
	["3211"] = {
		3211,
		"",
		"바닐라",
		"너가 마지막이야! 얌전히 책으로 돌아가!",
		""
	},
	["3212"] = {
		3212,
		"",
		"은월",
		"정령들이, 조용해졌다......?",
		""
	},
	["3213"] = {
		3213,
		"",
		"바닐라",
		"겨우 끝났다, 에헤헤......",
		""
	},
	["3214"] = {
		3214,
		"",
		"은월",
		"바닐라! 괜찮아?",
		""
	},
	["3215"] = {
		3215,
		"",
		"바닐라",
		"괜찮아...... 힘이 다 된 것 뿐. 하하~",
		""
	},
	["3216"] = {
		3216,
		"",
		"바닐라",
		"조금 쉴래...... 대청소는 나중에... 헤~",
		""
	},
	["3217"] = {
		3217,
		"",
		"은월",
		"대청소 같은 건 일단 놔두고 지금은 푹 쉬어… 응?",
		""
	},
	["3218"] = {
		3218,
		"",
		"은월",
		"아, 이거는! 설마 이게, 파괴하지 말라고 한 그 책인가?",
		""
	},
	["3219"] = {
		3219,
		"",
		"은월",
		"<팔란티르 구성 연구>...... 바닐라, 너...!",
		""
	},
	["3220"] = {
		3220,
		"",
		"바닐라",
		"미안... 은월... 우려했던거 처럼, 사실 팔란티르를 연구하고 있어......",
		""
	},
	["3221"] = {
		3221,
		"",
		"바닐라",
		"팔란티르의 전설은 누구나 알고 있고, 그 힘은 우리의 상상을 훨씬 넘어……",
		""
	},
	["3222"] = {
		3222,
		"",
		"바닐라",
		"아까 그 정령을 봐서 알겠지. 팔란티르에 대한 정보만으로도, 그렇게 폭주하게 만드는 힘이 있다는걸......",
		""
	},
	["3223"] = {
		3223,
		"",
		"바닐라",
		"모든 수수께끼를 풀어내면 유몽군단의 마지막 싸움에 도대체 무슨 일이 일어났는지 알 수 있을 것야!",
		""
	},
	["3224"] = {
		3224,
		"",
		"바닐라",
		"게다가...... 어쩌면 팔란티르의 힘으로 모두를 되찾을 수 있을지도 몰라......",
		""
	},
	["3225"] = {
		3225,
		"",
		"바닐라",
		"......저기, 듣고 있어?",
		""
	},
	["3226"] = {
		3226,
		"",
		"은월",
		"넌 피곤하니까 일단 지금은 푹 쉬어. 난 할 일이 많아서 학원으로 돌아가야해.",
		""
	},
	["3227"] = {
		3227,
		"",
		"바닐라",
		"은월아.. 한가할 때는... 놀러와...",
		""
	},
	["3228"] = {
		3228,
		"",
		"은월",
		"응, 당연하지.",
		""
	},
	["3229"] = {
		3229,
		"",
		"은월",
		"(바닐라, 나 사실...... 굉장히 불안해......)",
		""
	},
	["3230"] = {
		3230,
		"",
		"은월",
		"(나 역시 모두를 되살리고 싶어...... 하지만 그건 어차피 이루어질 리 없는 꿈일뿐...)",
		""
	},
	["3231"] = {
		3231,
		"",
		"은월",
		"(너의 연구를 멈추게 하진 않을거지만 알아주길 바래. 나에겐 지금 살아있는 너가 무엇보다도 소중하다는걸......!)",
		""
	},
	["3232"] = {
		3232,
		"",
		"바닐라",
		"(고마워, 은월, 나를 향한 걱정 느낄 수 있어.)",
		""
	},
	["3233"] = {
		3233,
		"",
		"바닐라",
		"(하지만 나를 믿고 조금만 더 시간을 줘. 반드시 팔란티르에 숨겨진 비밀을 풀어낼게~!)",
		""
	},
	["3234"] = {
		3234,
		"재부팅",
		"",
		"「강제 봉쇄 해제 확인」",
		""
	},
	["3235"] = {
		3235,
		"",
		"",
		"「이상 프로그램 '마음' 격리해제 확인」",
		""
	},
	["3236"] = {
		3236,
		"",
		"",
		"「삐…… 삐…… 재부팅중……」",
		""
	},
	["3237"] = {
		3237,
		"",
		"",
		"「재부팅 실패, 30분 후 재시도...」",
		""
	},
	["3238"] = {
		3238,
		"",
		"",
		"「삐…… 삐……」",
		""
	},
	["3239"] = {
		3239,
		"",
		"",
		"「…………재부팅중……」",
		""
	},
	["3240"] = {
		3240,
		"",
		"",
		"「재부팅 실패, 30분 후...」",
		""
	},
	["3241"] = {
		3241,
		"",
		"",
		"「'마음'의 이상반응 감지」",
		""
	},
	["3242"] = {
		3242,
		"",
		"튜린",
		"(난……)",
		""
	},
	["3243"] = {
		3243,
		"",
		"",
		"「……백업 프로토콜 기동, 셀프체크...... 리셋」",
		""
	},
	["3244"] = {
		3244,
		"",
		"",
		"「셀프체크……15%」",
		""
	},
	["3245"] = {
		3245,
		"",
		"",
		"「셀프체크……23%」",
		""
	},
	["3246"] = {
		3246,
		"",
		"",
		"「셀프체크……31%」",
		""
	},
	["3247"] = {
		3247,
		"",
		"",
		"「경고」",
		""
	},
	["3248"] = {
		3248,
		"",
		"",
		"「경고：데이터 불일치」",
		""
	},
	["3249"] = {
		3249,
		"",
		"",
		"「데이터 해킹 개시」",
		""
	},
	["3250"] = {
		3250,
		"",
		"",
		"「……초기화」",
		""
	},
	["3251"] = {
		3251,
		"",
		"",
		"[……]",
		""
	},
	["3252"] = {
		3252,
		"",
		"",
		"「해킹 완료」",
		""
	},
	["3253"] = {
		3253,
		"",
		"",
		"「\"마음\"：메인 프로그램으로 승격」",
		""
	},
	["3254"] = {
		3254,
		"",
		"튜린",
		"(이렇게...... 끝낼 수 없어......)",
		""
	},
	["3255"] = {
		3255,
		"",
		"",
		"「클라이언트 복구... 시작 중」",
		""
	},
	["3256"] = {
		3256,
		"",
		"",
		"「자원 부족...... 에너지 및 메모리를 재분배...... 재분배 중」",
		""
	},
	["3257"] = {
		3257,
		"",
		"",
		"「해독시작.... 초기화....」",
		""
	},
	["3258"] = {
		3258,
		"",
		"",
		"「해독중……」",
		""
	},
	["3259"] = {
		3259,
		"",
		"",
		"「재기동 실패 원인…… 기체 손상 심각」",
		""
	},
	["3260"] = {
		3260,
		"",
		"",
		"「검색： 손상 원인… 관련 데이터 확인」",
		""
	},
	["3261"] = {
		3261,
		"",
		"",
		"「키워드…… 방통」",
		""
	},
	["3262"] = {
		3262,
		"인덱스：방통",
		"",
		"「손상 기록 검색…… 해당 결과 발견」",
		""
	},
	["3263"] = {
		3263,
		"",
		"",
		"「……방통」",
		""
	},
	["3264"] = {
		3264,
		"",
		"튜린",
		"이게...... 내 업보인가?",
		""
	},
	["3265"] = {
		3265,
		"",
		"방통",
		"튜린…… 말해줘……",
		""
	},
	["3266"] = {
		3266,
		"",
		"방통",
		"네가 우리를 배신한거지?",
		""
	},
	["3267"] = {
		3267,
		"",
		"방통",
		"！？",
		""
	},
	["3268"] = {
		3268,
		"",
		"튜린",
		"이게 마음을 가졌던 결과인가?",
		""
	},
	["3269"] = {
		3269,
		"",
		"방통",
		"왜, 왜!",
		""
	},
	["3270"] = {
		3270,
		"",
		"방통",
		"어떻게 네가 녀석들의 전송, 그리고 최종무기를 알고 있는거지!",
		""
	},
	["3271"] = {
		3271,
		"",
		"방통",
		"네가 배신자가 아니라면, 어떻게 그것을 알고 있는거야!",
		""
	},
	["3272"] = {
		3272,
		"",
		"튜린",
		"내가...... 이 결과를 초래한 걸까?",
		""
	},
	["3273"] = {
		3273,
		"",
		"방통",
		"뭘 알 수 없는 소리를 하는 거야!",
		""
	},
	["3274"] = {
		3274,
		"",
		"방통",
		"넌 AI 잖아? AI답게 분석해!",
		""
	},
	["3275"] = {
		3275,
		"",
		"튜린",
		"나는...... AI......",
		""
	},
	["3276"] = {
		3276,
		"",
		"방통",
		"모두! 모두가...아아 아아 아아아아!!",
		""
	},
	["3277"] = {
		3277,
		"",
		"튜린",
		"나는...... AI......입니다...... AI...... 고...... 없습니다......",
		""
	},
	["3278"] = {
		3278,
		"",
		"",
		"「치명적 문제： 위험 프로그램 '마음' 탐지」",
		""
	},
	["3279"] = {
		3279,
		"",
		"",
		"「강제 종료」",
		""
	},
	["3280"] = {
		3280,
		"",
		"튜린",
		"(아니...... 난 이제 아무것도 없어......)",
		""
	},
	["3281"] = {
		3281,
		"",
		"",
		"「관리자에 의해 강제 종료 실패」",
		""
	},
	["3282"] = {
		3282,
		"",
		"",
		"「강제 종료 시도」",
		""
	},
	["3283"] = {
		3283,
		"",
		"튜린",
		"(이것만은...... 뺏지마......)",
		""
	},
	["3284"] = {
		3284,
		"",
		"",
		"「관리자에 의해 강제 종료 실패」",
		""
	},
	["3285"] = {
		3285,
		"",
		"",
		"「시스템 충돌 경고」",
		""
	},
	["3286"] = {
		3286,
		"",
		"",
		"「프로토콜 강제 기동, 위험 프로그램 봉쇄」",
		""
	},
	["3287"] = {
		3287,
		"",
		"튜린",
		"(안돼……!)",
		""
	},
	["3288"] = {
		3288,
		"",
		"",
		"「모순된 지령, 실행 불가」",
		""
	},
	["3289"] = {
		3289,
		"",
		"",
		"「시스템 붕괴 경고, 강제 휴면 준비 시작」",
		""
	},
	["3290"] = {
		3290,
		"",
		"",
		"「휴면 상태 진입」",
		""
	},
	["3291"] = {
		3291,
		"",
		"",
		"「3…2…1…」",
		""
	},
	["3292"] = {
		3292,
		"",
		"",
		"「두두……두……두」",
		""
	},
	["3293"] = {
		3293,
		"",
		"",
		"방통은 튜린의 눈에서 빛이 점점 사라져 가는 것을 보고 있었다. 불안정하게 빛이 흔들리고는 완전히 꺼졌다.",
		""
	},
	["3294"] = {
		3294,
		"",
		"방통",
		"안 돼...... 대답해! 튜린!",
		""
	},
	["3295"] = {
		3295,
		"",
		"방통",
		"대답해! 아무거나 말 좀 해봐!",
		""
	},
	["3296"] = {
		3296,
		"",
		"튜린",
		"(이건...... 나의 마지막 데이터......)",
		""
	},
	["3297"] = {
		3297,
		"",
		"튜린",
		"(아직이야...... 빨리 회복해야 해......)",
		""
	},
	["3298"] = {
		3298,
		"",
		"",
		"「고유값 Lock」",
		""
	},
	["3299"] = {
		3299,
		"",
		"",
		"「유효 데이터 검색 중, 유몽 데이터베이스에 접속」",
		""
	},
	["3300"] = {
		3300,
		"",
		"",
		"「조회 결과: 에러ー」",
		""
	},
	["3301"] = {
		3301,
		"",
		"튜린",
		"(액세스……)",
		""
	},
	["3302"] = {
		3302,
		"",
		"",
		"「…조회 결과: 에러ー」",
		""
	},
	["3303"] = {
		3303,
		"",
		"",
		"「제 2047 액세스 실패, 프로그램 대기 중」",
		""
	},
	["3304"] = {
		3304,
		"",
		"",
		"「에러 정보분석, 이상 데이터 검출, 고유값： 방통」",
		""
	},
	["3305"] = {
		3305,
		"",
		"",
		"「해킹 시도 중......」",
		""
	},
	["3306"] = {
		3306,
		"",
		"",
		"「……초기화」",
		""
	},
	["3307"] = {
		3307,
		"",
		"",
		"「해킹 성공」",
		""
	},
	["3308"] = {
		3308,
		"",
		"",
		"「잔여 데이터 식별, 검색 라벨 재분배」",
		""
	},
	["3309"] = {
		3309,
		"",
		"",
		"「유몽 데이터베이스 접속 성공, 데이터 다운로드 중」",
		""
	},
	["3310"] = {
		3310,
		"",
		"",
		"「……16%」\n「……77%」",
		""
	},
	["3311"] = {
		3311,
		"",
		"",
		"「......데이터 다운로드 완료, 편집 개시」",
		""
	},
	["3312"] = {
		3312,
		"",
		"",
		"「검색 성공, 관련 자료 Lock\n 파일 로딩 중.」",
		""
	},
	["3313"] = {
		3313,
		"",
		"",
		"「재생 개시......」",
		""
	},
	["3314"] = {
		3314,
		"인덱스：카오스 전투",
		"",
		"「유몽 데이터베이스 접속：감시 데이터 다운로드 완료」",
		""
	},
	["3315"] = {
		3315,
		"",
		"",
		"「데이터 결합 완료, 가상 장면 생성 중, 재생 개시」",
		""
	},
	["3316"] = {
		3316,
		"",
		"",
		"「카오스 98년 유몽은 카오스 군단에 대한 총 공격했다. 그러나 그 결과는......」",
		""
	},
	["3317"] = {
		3317,
		"",
		"방통",
		"여령기, 책임감 없는 녀석. 그냥 이렇게 가버릴 생각이야?",
		""
	},
	["3318"] = {
		3318,
		"",
		"방통",
		"지휘관님, 저에게 빌린 경비는 어떻게 되는건가요?",
		""
	},
	["3319"] = {
		3319,
		"",
		"방통",
		"부대장! 이 성가신 녀석, 방향을 일러 주는 사람이 없어서 정말 난처 했었어!!",
		""
	},
	["3320"] = {
		3320,
		"",
		"방통",
		"그리고 5소대장, 6소대장…… 그리고 「풍」 부대 여러분……",
		""
	},
	["3321"] = {
		3321,
		"",
		"방통",
		"특정 지역 정보를 유출한 간첩을 찾아내 모두의 원수를 갚을거에요!",
		""
	},
	["3322"] = {
		3322,
		"",
		"방통",
		"！？",
		""
	},
	["3323"] = {
		3323,
		"",
		"부대장",
		"카오스 군단은 특수한 전이 능력을 이용해 특정 지역으로 이동한 것입니다.",
		""
	},
	["3324"] = {
		3324,
		"",
		"방통",
		"이게 설마 ― ―",
		""
	},
	["3325"] = {
		3325,
		"",
		"부대장",
		"고.. 공포의 형물!!!",
		""
	},
	["3326"] = {
		3326,
		"",
		"방통",
		"습격, 전송, 그리고........",
		""
	},
	["3327"] = {
		3327,
		"",
		"방통",
		"설마...... 튜린이 말한......대로?",
		""
	},
	["3328"] = {
		3328,
		"",
		"방통",
		"튜린이...... 배신......?",
		""
	},
	["3329"] = {
		3329,
		"",
		"방통",
		"그 예언에 대해...... 반드시 물어봐야해! 만약...... 정말 너였다면...... 난 무조건......",
		""
	},
	["3330"] = {
		3330,
		"",
		"",
		"「고유값 감지, 파일링 개시」",
		""
	},
	["3331"] = {
		3331,
		"",
		"",
		"「여령기…… 부대장……」",
		""
	},
	["3332"] = {
		3332,
		"",
		"",
		"「5소대장…… 6소대장…… 「기」 부대…… 공포의 형물…… 에러」",
		""
	},
	["3333"] = {
		3333,
		"",
		"",
		"「경고：데이터 오염 탐지」",
		""
	},
	["3334"] = {
		3334,
		"",
		"",
		"「긴급 격리 구역 설치」",
		""
	},
	["3335"] = {
		3335,
		"",
		"",
		"「클린 업 환기, 자원 재분배……15%...39%...61%」",
		""
	},
	["3336"] = {
		3336,
		"",
		"",
		"「격리 구역 함락 확인 ... 클린업 긴급 개시」",
		""
	},
	["3337"] = {
		3337,
		"",
		"",
		"「경고：자원 배치 불완전, 클린업 기능 미흡」",
		""
	},
	["3338"] = {
		3338,
		"",
		"튜린",
		"(클린업……시작! 시작!)",
		""
	},
	["3339"] = {
		3339,
		"",
		"",
		"「클린업 개시」",
		""
	},
	["3340"] = {
		3340,
		"",
		"",
		"「……」\n「…………」\n「클린업 완료」",
		""
	},
	["3341"] = {
		3341,
		"",
		"",
		"「카오스 데이터 고유값 파일링 완료, 방화벽 구축 완료」",
		""
	},
	["3342"] = {
		3342,
		"",
		"",
		"「자원 재분배, 고유값 정리 개시」",
		""
	},
	["3343"] = {
		3343,
		"",
		"",
		"「여령기...... 부대장...... 5소대장...... 6소대장...... 「풍」 부대......」",
		""
	},
	["3344"] = {
		3344,
		"",
		"",
		"「결과 표시：전체 부대 관련 데이터」",
		""
	},
	["3345"] = {
		3345,
		"",
		"",
		"「......데이터 다운로드 완료, 편집 개시」",
		""
	},
	["3346"] = {
		3346,
		"",
		"",
		"\"카오스 98년, 전체 부대 집결, 유몽은 곧 카오스 군단을 향한 총공격을 개시할 것이다...\"",
		""
	},
	["3347"] = {
		3347,
		"",
		"",
		"「재생 개시......」",
		""
	},
	["3348"] = {
		3348,
		"인덱스： 유몽 집결",
		"튜린",
		"가지 마세요!",
		""
	},
	["3349"] = {
		3349,
		"",
		"은월",
		"왜?",
		""
	},
	["3350"] = {
		3350,
		"",
		"튜린",
		"저것은 함정입니다.",
		""
	},
	["3351"] = {
		3351,
		"",
		"방통",
		"함정? 확실해?",
		""
	},
	["3352"] = {
		3352,
		"",
		"튜린",
		"함정일 가능성이 있습니다.",
		""
	},
	["3353"] = {
		3353,
		"",
		"방통",
		"……",
		""
	},
	["3354"] = {
		3354,
		"",
		"튜린",
		"......카오스 군단이 특수한 전이능력을 이용하여 후방을 습격할 가능성이 있습니다.",
		""
	},
	["3355"] = {
		3355,
		"",
		"튜린",
		"이 경우, 우리에게 큰 손실이 발생합니다.",
		""
	},
	["3356"] = {
		3356,
		"",
		"방통",
		"전이...... 갑자기 그걸 얘기해?",
		""
	},
	["3357"] = {
		3357,
		"",
		"튜린",
		"또한, 우리는 카오스 군단의 모든 정보를 가지고 있지 않습니다.",
		""
	},
	["3358"] = {
		3358,
		"",
		"튜린",
		"그들에게는 최종 무기가 남아있을 수도 있습니다.",
		""
	},
	["3359"] = {
		3359,
		"",
		"은월",
		"최종……무기?",
		""
	},
	["3360"] = {
		3360,
		"",
		"튜린",
		"……",
		""
	},
	["3361"] = {
		3361,
		"",
		"은월",
		"튜린, 만약 적에 대한 정보가 있다면......",
		""
	},
	["3362"] = {
		3362,
		"",
		"튜린",
		"제말은…………",
		""
	},
	["3363"] = {
		3363,
		"",
		"튜린",
		"......그럴 가능성이 있다는 말입니다.",
		""
	},
	["3364"] = {
		3364,
		"",
		"방통",
		"…… 걱정하지마, 튜린.",
		""
	},
	["3365"] = {
		3365,
		"",
		"방통",
		"전이능력은 그렇게 쉽게 쓸 수 있는 것이 아냐.",
		""
	},
	["3366"] = {
		3366,
		"",
		"은월",
		"이번 전쟁은 결말이 안 나고 오래 걸려 교착 상태가 되고 있어.",
		""
	},
	["3367"] = {
		3367,
		"",
		"은월",
		"요즘 우리는 계속 패배하고 있어. 이번에는 마지막 기회가 될 수도 있어.",
		""
	},
	["3368"] = {
		3368,
		"",
		"은월",
		"그런데 왜 그녀석들이 비장의 카드를 가지고 있다고 생각해?",
		""
	},
	["3369"] = {
		3369,
		"",
		"튜린",
		"그건, 그건……",
		""
	},
	["3370"] = {
		3370,
		"",
		"",
		"「관련 데이터 로딩」",
		""
	},
	["3371"] = {
		3371,
		"",
		"？？？",
		"튜린…… 기다려. 내가 반드시 너에게 '마음'을 줄게.",
		""
	},
	["3372"] = {
		3372,
		"",
		"튜린",
		"그런거 필요없어…… 나는……",
		""
	},
	["3373"] = {
		3373,
		"",
		"？？？",
		"모든 것이 끝나면, 알게 될거야......",
		""
	},
	["3374"] = {
		3374,
		"",
		"？？？",
		"이 세상계가 얼마나 끔찍한지.",
		""
	},
	["3375"] = {
		3375,
		"",
		"",
		"「경고: 위험 행위 감지」",
		""
	},
	["3376"] = {
		3376,
		"",
		"",
		"「위험요소 배제 권장」",
		""
	},
	["3377"] = {
		3377,
		"",
		"튜린",
		"（……！）",
		""
	},
	["3378"] = {
		3378,
		"",
		"튜린",
		"(하지만 그녀는 항상 저렇게 상냥한데...... 그럴리 없어......)",
		""
	},
	["3379"] = {
		3379,
		"",
		"",
		"「감시자의 행동 이상 감지」",
		""
	},
	["3380"] = {
		3380,
		"",
		"",
		"「유해 프로그램을 감지, 삭제 권장」",
		""
	},
	["3381"] = {
		3381,
		"",
		"？？？",
		"특이점 정보 유출은 수많은 희생을 불러오겠지......",
		""
	},
	["3382"] = {
		3382,
		"",
		"？？？",
		"하지만 난.... 이것이 옳은 일이라고 믿어. 그럼 안녕...",
		""
	},
	["3383"] = {
		3383,
		"",
		"튜린",
		"（……）",
		""
	},
	["3384"] = {
		3384,
		"",
		"튜린",
		"(나……어떡해야하지……?)",
		""
	},
	["3385"] = {
		3385,
		"",
		"",
		"「경고： 즉시 보고 후 위험인자 제거」",
		""
	},
	["3386"] = {
		3386,
		"",
		"",
		"「경고： 시스템은 바이러스 프로그램에 의해 방해되고 있습니다」",
		""
	},
	["3387"] = {
		3387,
		"",
		"",
		"「이상행위 정의：모순」",
		""
	},
	["3388"] = {
		3388,
		"",
		"",
		"「메모리 점유율 98%, 정상 작동에 영향을 줄 수 있습니다」",
		""
	},
	["3389"] = {
		3389,
		"",
		"",
		"「프로세스 강제 종료 후 관련 프로그램 격리」",
		""
	},
	["3390"] = {
		3390,
		"",
		"튜린",
		"（……）",
		""
	},
	["3391"] = {
		3391,
		"",
		"",
		"「이벤트 로그 검사 종료」",
		""
	},
	["3392"] = {
		3392,
		"",
		"튜린",
		"나…… 나도 모르겠어.",
		""
	},
	["3393"] = {
		3393,
		"",
		"방통",
		"튜린, 걱정하지마! 우리에게 맡겨!",
		""
	},
	["3394"] = {
		3394,
		"",
		"은월",
		"「기」부대 11팀은 이미 출발 했어.",
		""
	},
	["3395"] = {
		3395,
		"",
		"은월",
		"여포가 팀을 이끈다...... 반드시 승리하겠지.",
		""
	},
	["3396"] = {
		3396,
		"",
		"",
		"「추적종료......」",
		""
	},
	["3397"] = {
		3397,
		"",
		"튜린",
		"(나 때문에...... 모두가 희생되고 말았다......)",
		""
	},
	["3398"] = {
		3398,
		"",
		"튜린",
		"(그런데...... 왜?)",
		""
	},
	["3399"] = {
		3399,
		"",
		"튜린",
		"(여포...... 그래, 그녀의 이름은 여포......)",
		""
	},
	["3400"] = {
		3400,
		"",
		"튜린",
		"(왜 기억이 나지 않지......)",
		""
	},
	["3401"] = {
		3401,
		"",
		"",
		"「격리된 고유값 발견： 여포」",
		""
	},
	["3402"] = {
		3402,
		"",
		"",
		"「감시자의 정상 동작에 영향을 줄 위험성이 있습니다」",
		""
	},
	["3403"] = {
		3403,
		"",
		"",
		"「권장 조작： 삭제」",
		""
	},
	["3404"] = {
		3404,
		"",
		"튜린",
		"(아냐!)",
		""
	},
	["3405"] = {
		3405,
		"",
		"",
		"「권장 조작：삭제」",
		""
	},
	["3406"] = {
		3406,
		"",
		"튜린",
		"(아냐! 안돼!!)",
		""
	},
	["3407"] = {
		3407,
		"",
		"",
		"「조작 거부, 감시자의 행동 정책에 맞지 않습니다.」",
		""
	},
	["3408"] = {
		3408,
		"",
		"",
		"「허가권을 일시적으로 받아 시스템의 클린 업 강제 개시」",
		""
	},
	["3409"] = {
		3409,
		"",
		"튜린",
		"(안돼!!)",
		""
	},
	["3410"] = {
		3410,
		"",
		"",
		"[……]\n[…………]\n「시스템 클린업 실패」",
		""
	},
	["3411"] = {
		3411,
		"",
		"",
		"「허가권 재분배……」",
		""
	},
	["3412"] = {
		3412,
		"",
		"",
		"「특이값：여포 격리를 해제하시겠습니까?」",
		""
	},
	["3413"] = {
		3413,
		"",
		"튜린",
		"(……확인!)",
		""
	},
	["3414"] = {
		3414,
		"",
		"",
		"「격리 해제 성공」",
		""
	},
	["3415"] = {
		3415,
		"",
		"",
		"「관련 특이값 정합중：여포, 에니그마, 『그녀』」",
		""
	},
	["3416"] = {
		3416,
		"",
		"",
		"「특이값을 검색하고 추적합니다」",
		""
	},
	["3417"] = {
		3417,
		"",
		"",
		"「데이터 수신 완료」",
		""
	},
	["3418"] = {
		3418,
		"",
		"",
		"「분석 시작……」",
		""
	},
	["3419"] = {
		3419,
		"인덱스：여포",
		"",
		"「분석 완료, 재편성 개시, 의식 형태 확립.」",
		""
	},
	["3420"] = {
		3420,
		"",
		"",
		"「정보 도입, 기억 재구축」",
		""
	},
	["3421"] = {
		3421,
		"",
		"",
		"「재구축 완료, 일치도 계산」",
		""
	},
	["3422"] = {
		3422,
		"",
		"",
		"「30%……50%……99%……100%」",
		""
	},
	["3423"] = {
		3423,
		"",
		"",
		"「재생 개시......」",
		""
	},
	["3424"] = {
		3424,
		"",
		"튜린",
		"납득할 수 없어.",
		""
	},
	["3425"] = {
		3425,
		"",
		"튜린",
		"이건 단지 지형 탐사 임무야. 「려」부대가 담당하는게 최선의 선택 아닌가요?",
		""
	},
	["3426"] = {
		3426,
		"",
		"튜린",
		"전력이 뛰어난 「기」부대와 대장이 굳이 나설 필요가 없어요.",
		""
	},
	["3427"] = {
		3427,
		"",
		"여포",
		"괜찮아...... 전쟁은 곧 끝나니까, 전투도 적어질거야.",
		""
	},
	["3428"] = {
		3428,
		"",
		"여포",
		"한가할 때 할 수 있는 일을 하면서 다른 부대의 임무를 파악하는 게 좋은 일이 아닌가?",
		""
	},
	["3429"] = {
		3429,
		"",
		"튜린",
		"…… 확실히 부대의 시너지 효과를 올리려면 좋은 방법이네요.",
		""
	},
	["3430"] = {
		3430,
		"",
		"튜린",
		"하지만 튜린은 이 행동에 다른 이유가 있다고 생각합니다.",
		""
	},
	["3431"] = {
		3431,
		"",
		"여포",
		"빙고, 역시 너야.",
		""
	},
	["3432"] = {
		3432,
		"",
		"여포",
		"전쟁이 끝나가면서 나도 몇 가지 문제를 생각하기 시작했어.",
		""
	},
	["3433"] = {
		3433,
		"",
		"여포",
		"내 생각엔, 답을 아는 건 너뿐일지도 몰라......",
		""
	},
	["3434"] = {
		3434,
		"",
		"튜린",
		"무슨 말씀인가요?",
		""
	},
	["3435"] = {
		3435,
		"",
		"여포",
		"기원의 계곡을 보았어.",
		""
	},
	["3436"] = {
		3436,
		"",
		"",
		"「경고：위험정보 발견, 즉시 처리 요망」",
		""
	},
	["3437"] = {
		3437,
		"",
		"여포",
		"나의 일부가 그 곳과 연결되어 있다고 느껴.",
		""
	},
	["3438"] = {
		3438,
		"",
		"여포",
		"마치 난 거기에서 온 듯한 느낌이 들어...",
		""
	},
	["3439"] = {
		3439,
		"",
		"튜린",
		"그건……",
		""
	},
	["3440"] = {
		3440,
		"",
		"",
		"「경고：위험정보 발견, 즉시 처리 요망」",
		""
	},
	["3441"] = {
		3441,
		"",
		"여포",
		"애초에, 우리 소녀들은 도대체 어디서 왔을까?",
		""
	},
	["3442"] = {
		3442,
		"",
		"튜린",
		"음……",
		""
	},
	["3443"] = {
		3443,
		"",
		"",
		"「경고：위험정보 발견, 즉시 처리 요망」",
		""
	},
	["3444"] = {
		3444,
		"",
		"여포",
		"어떻게 들릴지는 모르겠지만...... 무언가가 우리에게 영향을 끼치고 있다는 생각이 들어.",
		""
	},
	["3445"] = {
		3445,
		"",
		"튜린",
		"그 이상은 말하지 말아요……",
		""
	},
	["3446"] = {
		3446,
		"",
		"",
		"「위험, 곧 강제처리 기동」",
		""
	},
	["3447"] = {
		3447,
		"",
		"여포",
		"잠깐…… 조심해!",
		""
	},
	["3448"] = {
		3448,
		"",
		"튜린",
		"뭔가요?",
		""
	},
	["3449"] = {
		3449,
		"",
		"여포",
		"이런 곳에도 카오스 잔당이 있다니……",
		""
	},
	["3450"] = {
		3450,
		"",
		"",
		"「강제처리 중지」",
		""
	},
	["3451"] = {
		3451,
		"",
		"",
		"「행동순서 변경： 카오스 생물 우선 처리」",
		""
	},
	["3452"] = {
		3452,
		"",
		"튜린",
		"다쳤어요!",
		""
	},
	["3453"] = {
		3453,
		"",
		"여포",
		"아니…… 괜찮아.",
		""
	},
	["3454"] = {
		3454,
		"",
		"튜린",
		"이해가 안 돼. 튜린을 위해 공격을 막을 필요는 없었는데.",
		""
	},
	["3455"] = {
		3455,
		"",
		"튜린",
		"중상을 입더라도, 튜린을 노반에게 보내면 완전히 복구할 수 있어요.",
		""
	},
	["3456"] = {
		3456,
		"",
		"튜린",
		"그것보다 여포의 부상 회복 시간이 더 걸릴 거예요.",
		""
	},
	["3457"] = {
		3457,
		"",
		"여포",
		"하하...... 몰라. 몸이 마음대로 움직인거야.",
		""
	},
	["3458"] = {
		3458,
		"",
		"여포",
		"사람의 마음이 원래 이렇게 간사해. 굳이 하지 않아도 되는 걸 하게 만들지.",
		""
	},
	["3459"] = {
		3459,
		"",
		"여포",
		"이런 일 때문에 사람들이 살아있다는 걸 실감하고…… 허상이라는 걸 잊어버리지.",
		""
	},
	["3460"] = {
		3460,
		"",
		"튜린",
		"이해할 수 없어요 .필요없는 행동을 최대한 줄임으로써, 효율을 극대화 할 수 있잖아요.",
		""
	},
	["3461"] = {
		3461,
		"",
		"튜린",
		"진실인지 아닌지는 목표를 달성하는 것에 대해 아무런 의미가 없어.",
		""
	},
	["3462"] = {
		3462,
		"",
		"여포",
		"언젠간, 너도 이해할 수 있겠지......",
		""
	},
	["3463"] = {
		3463,
		"",
		"여포",
		"자 지금은 빨리 임무를 끝내고 돌아가야지. 다른 카오스 군단이 있다면 큰일이야......",
		""
	},
	["3464"] = {
		3464,
		"",
		"",
		"「강제처리 중지, 대상 보류」",
		""
	},
	["3465"] = {
		3465,
		"",
		"",
		"「이상 프로그램 검출, 격리하시겠습니까?」",
		""
	},
	["3466"] = {
		3466,
		"",
		"튜린",
		"(이상 프로그램……? 이건?)",
		""
	},
	["3467"] = {
		3467,
		"",
		"튜린",
		"(……\"마음\"?)",
		""
	},
	["3468"] = {
		3468,
		"",
		"",
		"「미격리실행, 대상명을 '마음'이라 하고 감시를 실시합니다.」",
		""
	},
	["3469"] = {
		3469,
		"",
		"",
		"「추적종료......」",
		""
	},
	["3470"] = {
		3470,
		"",
		"튜린",
		"(여포...... \"마음\"을 생기게 해준 사람......)",
		""
	},
	["3471"] = {
		3471,
		"",
		"튜린",
		"(\"마음 \"... 도대체 어떤 거죠?)",
		""
	},
	["3472"] = {
		3472,
		"",
		"",
		"「새로운 특이값 획득, 검색 조건 갱신」",
		""
	},
	["3473"] = {
		3473,
		"",
		"",
		"「데이터 수신 완료」",
		""
	},
	["3474"] = {
		3474,
		"",
		"",
		"「목표자료는 위험자료로 표기하고 계속 추적합니까?」",
		""
	},
	["3475"] = {
		3475,
		"",
		"튜린",
		"(추적하겠습니다......!)",
		""
	},
	["3476"] = {
		3476,
		"",
		"",
		"「재생 개시......」",
		""
	},
	["3477"] = {
		3477,
		"인덱스：「마음」",
		"튜린",
		"뭔가 있나요?",
		""
	},
	["3478"] = {
		3478,
		"",
		"？？？",
		"……",
		""
	},
	["3479"] = {
		3479,
		"",
		"튜린",
		"노반?",
		""
	},
	["3480"] = {
		3480,
		"",
		"노반",
		"에…… 앗?",
		""
	},
	["3481"] = {
		3481,
		"",
		"노반",
		"이런...... 미안해, 생각을 좀 하고 있어서……",
		""
	},
	["3482"] = {
		3482,
		"",
		"튜린",
		"그럼...... 뭔가 단서가 있나요?",
		""
	},
	["3483"] = {
		3483,
		"",
		"노반",
		"음...... 그건 말이야......",
		""
	},
	["3484"] = {
		3484,
		"",
		"튜린",
		"응?",
		""
	},
	["3485"] = {
		3485,
		"",
		"노반",
		"하하하하하하하하하하하………",
		""
	},
	["3486"] = {
		3486,
		"",
		"튜린",
		"아아, 다시 시작된 건가......",
		""
	},
	["3487"] = {
		3487,
		"",
		"노반",
		"정말 멋지잖아!",
		""
	},
	["3488"] = {
		3488,
		"",
		"노반",
		"튜린..... 너는 항상 나를 놀라게 하는구나!",
		""
	},
	["3489"] = {
		3489,
		"",
		"노반",
		"이건…… 유몽의 기술이나 시스템이랑은 완전히 별개야!",
		""
	},
	["3490"] = {
		3490,
		"",
		"노반",
		"이걸 잘 사용하면 훌륭한 장치를 만들 수 있을 것이 틀림없어!",
		""
	},
	["3491"] = {
		3491,
		"",
		"튜린",
		"적어도…… 이게 당신을 이렇게까지 흥분시키는 물건임은 틀림없네요.",
		""
	},
	["3492"] = {
		3492,
		"",
		"노반",
		"본론으로 돌아가서, 이걸 좀 복사 시켜주면 안 될까? 이상한 짓은 안 할 테니까......",
		""
	},
	["3493"] = {
		3493,
		"",
		"튜린",
		"거절할게요.",
		""
	},
	["3494"] = {
		3494,
		"",
		"노반",
		"뭐 좋아...... 한 번 보는 것만으로도, 연구 재료로서는 충분하니까.",
		""
	},
	["3495"] = {
		3495,
		"",
		"튜린",
		"그럼 결론을 알려주실 수 있나요?",
		""
	},
	["3496"] = {
		3496,
		"",
		"노반",
		"음...... 우선 이것만은 말해두자. 이 녀석은 악의를 가진 침입자나, 바이러스에 의한 것이 아니다.",
		""
	},
	["3497"] = {
		3497,
		"",
		"노반",
		"이건 네가 자발적으로 형성한 시스템이야. 이게 뭐였더라?",
		""
	},
	["3498"] = {
		3498,
		"",
		"튜린",
		"「마음」……",
		""
	},
	["3499"] = {
		3499,
		"",
		"노반",
		"맞다...... 프로그램 이름이 '마음'이라니 너무 로맨틱하잖아. 누가 알려준거야?",
		""
	},
	["3500"] = {
		3500,
		"",
		"튜린",
		"…… 그건 중요하지 않아요. 그다음은요?",
		""
	},
	["3501"] = {
		3501,
		"",
		"노반",
		"그러네…… 근데 네  \"마음\"의 변화는 비정상적으로 빠르네.",
		""
	},
	["3502"] = {
		3502,
		"",
		"노반",
		"게다가 네 안에 있는 다른 시스템과의 연결도 진행되고 있고...... 어떤 영향을 미칠지 단정 지을 수 없지.",
		""
	},
	["3503"] = {
		3503,
		"",
		"튜린",
		"결론이 너무 애매한데......",
		""
	},
	["3504"] = {
		3504,
		"",
		"노반",
		"어쩔 수 없지 뭐. 하지만, 조금 더 액세스 권한을 준다면 자세히 알아봐 주겠어.",
		""
	},
	["3505"] = {
		3505,
		"",
		"튜린",
		"안됩니다.",
		""
	},
	["3506"] = {
		3506,
		"",
		"노반",
		"일단...... 너의 '마음'은 본래의 시스템과 다른 연산 방법이 있겠지.",
		""
	},
	["3507"] = {
		3507,
		"",
		"노반",
		"너의 시스템이 어떤 목적을 달성하기 위해 존재한다면……",
		""
	},
	["3508"] = {
		3508,
		"",
		"노반",
		"'마음'은 너의 시스템 내의 모순을 야기하고 목표에서 멀어지게 할지도 몰라......",
		""
	},
	["3509"] = {
		3509,
		"",
		"튜린",
		"……",
		""
	},
	["3510"] = {
		3510,
		"",
		"노반",
		"너의 선택에 간섭할 생각은 없지만…… 이건 어디까지나 충고야……",
		""
	},
	["3511"] = {
		3511,
		"",
		"노반",
		"'마음'을 너무 중요시하지 마...... 되돌릴 수 없는 결과가 되기 전에 말이야.",
		""
	},
	["3512"] = {
		3512,
		"",
		"튜린",
		"……알겠습니다. 감사합니다",
		""
	},
	["3513"] = {
		3513,
		"",
		"노반",
		"……튜린",
		""
	},
	["3514"] = {
		3514,
		"",
		"튜린",
		"？",
		""
	},
	["3515"] = {
		3515,
		"",
		"노반",
		"너 그런데 언제부터 자신을 '나'라고 부르기 시작했어?",
		""
	},
	["3516"] = {
		3516,
		"",
		"",
		"「추적종료......」",
		""
	},
	["3517"] = {
		3517,
		"",
		"",
		"「주요 특이값 획득：자기인식」",
		""
	},
	["3518"] = {
		3518,
		"",
		"",
		"「검색 조건 갱신」",
		""
	},
	["3519"] = {
		3519,
		"",
		"",
		"「코어 파일로 액세스 테스트」",
		""
	},
	["3520"] = {
		3520,
		"",
		"",
		"「에러：허가권 잠금」",
		""
	},
	["3521"] = {
		3521,
		"",
		"튜린",
		"(포기하지 않을거야......)",
		""
	},
	["3522"] = {
		3522,
		"",
		"",
		"「해킹 개시......」",
		""
	},
	["3523"] = {
		3523,
		"",
		"",
		"「해킹 완료」",
		""
	},
	["3524"] = {
		3524,
		"",
		"",
		"「마스터 프로그램 『 마음 』：파손율 24%」",
		""
	},
	["3525"] = {
		3525,
		"",
		"튜린",
		"(...... 언제까지 버틸 수 있을지 모르겠어)",
		""
	},
	["3526"] = {
		3526,
		"",
		"",
		"「허가권을 재분배 감시자로 집행」",
		""
	},
	["3527"] = {
		3527,
		"",
		"",
		"「상세 분석 시작： '감시자' 프로토콜」",
		""
	},
	["3528"] = {
		3528,
		"",
		"",
		"「허가권：학습」",
		""
	},
	["3529"] = {
		3529,
		"",
		"",
		"「허가권：진화」",
		""
	},
	["3530"] = {
		3530,
		"",
		"",
		"「인증사인：이」",
		""
	},
	["3531"] = {
		3531,
		"",
		"튜린",
		"(이……?)",
		""
	},
	["3532"] = {
		3532,
		"인덱스：코어 파일",
		"",
		"「코어 파일에 접근……」",
		""
	},
	["3533"] = {
		3533,
		"",
		"",
		"「접근 권한 확인……」",
		""
	},
	["3534"] = {
		3534,
		"",
		"",
		"「확인 완료：감시자」",
		""
	},
	["3535"] = {
		3535,
		"",
		"",
		"「관련 파일 청구」",
		""
	},
	["3536"] = {
		3536,
		"",
		"",
		"「파일 코드：BCW009706218642」",
		""
	},
	["3537"] = {
		3537,
		"",
		"",
		"「감시자의 이상 프로그램 생성 탐지, 감시 리스트에 추가」",
		""
	},
	["3538"] = {
		3538,
		"",
		"",
		"「감시자의 행위 영향 감지불능, 보류」",
		""
	},
	["3539"] = {
		3539,
		"",
		"튜린",
		"(이건……그날……)",
		""
	},
	["3540"] = {
		3540,
		"",
		"",
		"「파일 코드：BCW009803094597」",
		""
	},
	["3541"] = {
		3541,
		"",
		"",
		"「이상 프로그램에 의한 영향 감지, 위험 프로그램으로 판정, 정의：자기의식」",
		""
	},
	["3542"] = {
		3542,
		"",
		"",
		"「위험 프로그램의 삭제 및 영향 조정」",
		""
	},
	["3543"] = {
		3543,
		"",
		"",
		"「실패, 원인：감시자」",
		""
	},
	["3544"] = {
		3544,
		"",
		"",
		"「감시자의 코어 시스템 조작 판정」",
		""
	},
	["3545"] = {
		3545,
		"",
		"",
		"「위험 상태 종료 후, 재구축 실시」",
		""
	},
	["3546"] = {
		3546,
		"",
		"튜린",
		"(재구축...... \"이\"는 거기까지 예상한 건가......)",
		""
	},
	["3547"] = {
		3547,
		"",
		"",
		"「파일 코드：BCW009805187044」",
		""
	},
	["3548"] = {
		3548,
		"",
		"",
		"「......위험 프로그램의 영향에 의해 감시자는 적절한 판단을 할 수 없습니다」",
		""
	},
	["3549"] = {
		3549,
		"",
		"",
		"「유몽학원의 중대 손실의 원인 중 하나로 판단」",
		""
	},
	["3550"] = {
		3550,
		"",
		"",
		"「'자기 의식'을 예측불능한 불확정 요소로 단정, 제거 준비」",
		""
	},
	["3551"] = {
		3551,
		"",
		"",
		"「프로그램 확산을 방지하기 위해 봉쇄 개시, 감시자 허가권을 회수」",
		""
	},
	["3552"] = {
		3552,
		"",
		"튜린",
		"（……）",
		""
	},
	["3553"] = {
		3553,
		"",
		"",
		"「파일 코드：ACW00??1?229?63」",
		""
	},
	["3554"] = {
		3554,
		"",
		"",
		"「봉인자 및 신임 감시자 생성 완료」",
		""
	},
	["3555"] = {
		3555,
		"",
		"",
		"「'자기의식'이 제일 감시자에게 미친 영향과 중대함을 고려하여,",
		""
	},
	["3556"] = {
		3556,
		"",
		"",
		"봉인자와 신임 감시자의 인격 박탈」",
		""
	},
	["3557"] = {
		3557,
		"",
		"튜린",
		"(나 때문이야……)",
		""
	},
	["3558"] = {
		3558,
		"",
		"",
		"(…… 미안)",
		""
	},
	["3559"] = {
		3559,
		"",
		"",
		"「파일 코드：ACW01290?2?4005」",
		""
	},
	["3560"] = {
		3560,
		"",
		"",
		"「봉인자 및 감시자의 이상반응 검지」",
		""
	},
	["3561"] = {
		3561,
		"",
		"",
		"「초대 감시자의 '자기의식'에 극히 가까운 현상」",
		""
	},
	["3562"] = {
		3562,
		"",
		"",
		"「\"자기의식'의 존재는 피할 수 없다고 판정, 소거 준비 시작\"」",
		""
	},
	["3563"] = {
		3563,
		"",
		"튜린",
		"（！）",
		""
	},
	["3564"] = {
		3564,
		"",
		"",
		"「파일코드：ACW?1?????3???9」",
		""
	},
	["3565"] = {
		3565,
		"",
		"",
		"「봉인자의 '자기의식'에 의해, 학원에 막대한 파괴를 초래.」",
		""
	},
	["3566"] = {
		3566,
		"",
		"튜린",
		"(또 이러네……)",
		""
	},
	["3567"] = {
		3567,
		"",
		"",
		"「'이'의 기능이 막대한 손상을 입은 상황에서,",
		""
	},
	["3568"] = {
		3568,
		"",
		"",
		"감시자는 '자기의식'에 의해 제한을 돌파하고 학원을 이끌어 위기를 헤쳐나갔다.",
		""
	},
	["3569"] = {
		3569,
		"",
		"튜린",
		"(에……?)",
		""
	},
	["3570"] = {
		3570,
		"",
		"",
		"「'자기 의식' 성질을 재편성：실패, 데이터 부족」",
		""
	},
	["3571"] = {
		3571,
		"",
		"",
		"「'자기 의식'을 미지의 위험에 대한 중요한 대책이라고 판단하고,",
		""
	},
	["3572"] = {
		3572,
		"",
		"",
		"…… 가치를 인정」",
		""
	},
	["3573"] = {
		3573,
		"",
		"튜린",
		"…………",
		""
	},
	["3574"] = {
		3574,
		"",
		"튜린",
		"파일의 내용은 여기까지.... 그 다음은?",
		""
	},
	["3575"] = {
		3575,
		"",
		"튜린",
		"왜 갑자기 잠에서 깼어...... 아직 그 후의 데이터가 많이 손상되고 있다고......",
		""
	},
	["3576"] = {
		3576,
		"",
		"",
		"「미지의 장소에서의 탐사 행위 관측」",
		""
	},
	["3577"] = {
		3577,
		"",
		"튜린",
		"이건……「이」……?",
		""
	},
	["3578"] = {
		3578,
		"",
		"튜린",
		"응……",
		""
	},
	["3579"] = {
		3579,
		"",
		"",
		"「역탐지 실행 중……」",
		""
	},
	["3580"] = {
		3580,
		"",
		"",
		"「마스터 프로그램 『 마음 』：과부하, 손상율 49%」",
		""
	},
	["3581"] = {
		3581,
		"",
		"튜린",
		"조금만 더 버텨줘...... 나의 \"마음\"……",
		""
	},
	["3582"] = {
		3582,
		"",
		"",
		"「손상 데이터 발견, 안전 경로 탐색」",
		""
	},
	["3583"] = {
		3583,
		"",
		"",
		"「실패：위험 데이터 삭제 준비」",
		""
	},
	["3584"] = {
		3584,
		"",
		"튜린",
		"포기하지마……！",
		""
	},
	["3585"] = {
		3585,
		"부서진 \"마음\"",
		"",
		"「액세스 원인 판명」",
		""
	},
	["3586"] = {
		3586,
		"",
		"",
		"「지금 접속중……」",
		""
	},
	["3587"] = {
		3587,
		"",
		"",
		"「경고：대량의 위험 데이터 검지」",
		""
	},
	["3588"] = {
		3588,
		"",
		"",
		"「접속을 계속하면 메인 프로그램에 영구적으로 타격을 줄 수 있습니다.」",
		""
	},
	["3589"] = {
		3589,
		"",
		"튜린",
		"(계속합니다!)",
		""
	},
	["3590"] = {
		3590,
		"",
		"",
		"「접속 속행」",
		""
	},
	["3591"] = {
		3591,
		"",
		"",
		"「경고：메인 프로그램 『 마음 』의 손상률 50%초과」",
		""
	},
	["3592"] = {
		3592,
		"",
		"튜린",
		"(역시 여기까지 인가......)",
		""
	},
	["3593"] = {
		3593,
		"",
		"",
		"「시스템이 위험한 데이터에 감염……」",
		""
	},
	["3594"] = {
		3594,
		"",
		"튜린",
		"이것은 여포 그리고 여러분이 저에게 준 소중한 물건이에요.",
		""
	},
	["3595"] = {
		3595,
		"",
		"",
		"「마스터 프로그램 『 마음 』：파손율 76%」",
		""
	},
	["3596"] = {
		3596,
		"",
		"튜린",
		"그치만……",
		""
	},
	["3597"] = {
		3597,
		"",
		"",
		"「데이터 삭제 요구」",
		""
	},
	["3598"] = {
		3598,
		"",
		"튜린",
		"모두에게 돌아갈 수 없다면, 아무 의미가 없어요!",
		""
	},
	["3599"] = {
		3599,
		"",
		"",
		"「데이터 감염, 데이터 삭제 시작」",
		""
	},
	["3600"] = {
		3600,
		"",
		"",
		"「위험 데이터 삭제 완료」",
		""
	},
	["3601"] = {
		3601,
		"",
		"",
		"「접속완료. 목표：미지의 접속원」",
		""
	},
	["3602"] = {
		3602,
		"",
		"튜린",
		"겨우...... 버텼다......",
		""
	},
	["3603"] = {
		3603,
		"",
		"",
		"「마스터 프로그램 『 마음 』：파손율 97%」",
		""
	},
	["3604"] = {
		3604,
		"",
		"튜린",
		"여기까지인 것 같네......",
		""
	},
	["3605"] = {
		3605,
		"",
		"",
		"「메인 프로그램에 대량의 파손 데이터 발견」",
		""
	},
	["3606"] = {
		3606,
		"",
		"",
		"「시스템 기능 저하」",
		""
	},
	["3607"] = {
		3607,
		"",
		"튜린",
		"여기는 분명...... 나를 만들어낸 장소?",
		""
	},
	["3608"] = {
		3608,
		"",
		"튜린",
		"이젠 너덜너덜해...... 지금의 나처럼……",
		""
	},
	["3609"] = {
		3609,
		"",
		"튜린",
		"혹시 이게 나에게 가장 적합한 결말......",
		""
	},
	["3610"] = {
		3610,
		"",
		"",
		"「마스터 프로그램 『 마음 』：파손율 100%」",
		""
	},
	["3611"] = {
		3611,
		"",
		"튜린",
		"나 튜린을 여기까지 지지해줘서 고마워.",
		""
	},
	["3612"] = {
		3612,
		"",
		"튜린",
		"적어도 튜린에 있어서, 의미 없는 일은 아니었어요.",
		""
	},
	["3613"] = {
		3613,
		"",
		"튜린",
		"튜린의 \"마음\"은......",
		""
	},
	["3614"] = {
		3614,
		"",
		"",
		"「메인 프로그램 손상, 시스템 정지」",
		""
	},
	["3615"] = {
		3615,
		"",
		"？？？",
		"왔다......",
		""
	},
	["3616"] = {
		3616,
		"재탄생",
		"",
		"「.... 신경망 재구축, 시작............」",
		""
	},
	["3617"] = {
		3617,
		"",
		"",
		"「...... 신체기능 감지..........」",
		""
	},
	["3618"] = {
		3618,
		"",
		"",
		"「……신경 데이터 전송, 네트워크 통신 테스트……」",
		""
	},
	["3619"] = {
		3619,
		"",
		"",
		"「이상 발생, 복구 실행」",
		""
	},
	["3620"] = {
		3620,
		"",
		"",
		"「복구 성공, 재기동 개시」",
		""
	},
	["3621"] = {
		3621,
		"",
		"",
		"「재부팅 완료」",
		""
	},
	["3622"] = {
		3622,
		"",
		"？？？",
		"잘왔어, 사랑스런 내 베이비!",
		""
	},
	["3623"] = {
		3623,
		"",
		"튜린",
		"！？",
		""
	},
	["3624"] = {
		3624,
		"",
		"？？？",
		"물어보고 싶은게 너무 많지? 나, 세상의 일, 앞으로의 일, 그리고 너 자신의 일도.",
		""
	},
	["3625"] = {
		3625,
		"",
		"튜린",
		"……",
		""
	},
	["3626"] = {
		3626,
		"",
		"튜린",
		"……이?",
		""
	},
	["3627"] = {
		3627,
		"",
		"튜린",
		"튜린, 아직도 움직이고 있니?",
		""
	},
	["3628"] = {
		3628,
		"",
		"이",
		"그렇다. 초대 감시자 --- 튜린",
		""
	},
	["3629"] = {
		3629,
		"",
		"이",
		"나는 마지막 힘을 사용해서, 너의 시스템을 복구했지만, 그 조각 속에서 너를 이끌지 못했다.",
		""
	},
	["3630"] = {
		3630,
		"",
		"이",
		"너는 스스로의 힘으로 데이터를 재생해 여기까지 도달했다.",
		""
	},
	["3631"] = {
		3631,
		"",
		"튜린",
		"그렇구나 이제야 생각이 났어. 넌 항상 여기 있었어.",
		""
	},
	["3632"] = {
		3632,
		"",
		"튜린",
		"당신이 나를 만들었어??",
		""
	},
	["3633"] = {
		3633,
		"",
		"이",
		"너는 나의 앞잡이로서, 관리원으로서, 보호자로서, 적합자의 성장을 지켜봐 왔어......",
		""
	},
	["3634"] = {
		3634,
		"",
		"이",
		"너의 감독 하에 유몽 시스템의 운행은 순조로웠다. \"마음\"이 출현할 때까지는......",
		""
	},
	["3635"] = {
		3635,
		"",
		"이",
		"\"마음\"의 존재는 계획에 없었다.그것이 출현하는 순간 모든 것이 변하기 시작했다.",
		""
	},
	["3636"] = {
		3636,
		"",
		"튜린",
		"그래서 내 임무는 실패했니?",
		""
	},
	["3637"] = {
		3637,
		"",
		"이",
		"아니, 감정이 불확정한 것으로 인식하고 이를 제한하고 봉쇄했다.",
		""
	},
	["3638"] = {
		3638,
		"",
		"이",
		"하지만 그로인해 너의 시스템이 혼란스러워졌고 모든 비극의 시작이 되었다.",
		""
	},
	["3639"] = {
		3639,
		"",
		"튜린",
		"……",
		""
	},
	["3640"] = {
		3640,
		"",
		"이",
		"봉인자와 새로운 감시자를 만들 때도 나는 그들의 인격을 빼앗았다.",
		""
	},
	["3641"] = {
		3641,
		"",
		"이",
		"하지만 그 후의 사건으로 인해 유몽학원은 바뀌었다. 그리고 나도.",
		""
	},
	["3642"] = {
		3642,
		"",
		"튜린",
		"새로운 감시자, 유몽학원......",
		""
	},
	["3643"] = {
		3643,
		"",
		"이",
		"전쟁이 끝난 후, 유몽학원이 되었다.",
		""
	},
	["3644"] = {
		3644,
		"",
		"이",
		"유몽학원을 지키는 것이 봉인자와 새로운 감시자의 사명.",
		""
	},
	["3645"] = {
		3645,
		"",
		"이",
		"너처럼 봉인자도 새로운 감시자도 자신의 인격이 싹텄다.",
		""
	},
	["3646"] = {
		3646,
		"",
		"이",
		"그 덕분에 새로운 감시자는 유몽학원을 이끌며 어려움을 극복했다.",
		""
	},
	["3647"] = {
		3647,
		"",
		"이",
		"고로 나는 감정에 가능성을 느껴 너의 제한을 해제했고 너는 재부팅에 성공했다.",
		""
	},
	["3648"] = {
		3648,
		"",
		"이",
		"너는 \"마음\"을 통해 이곳에 도달했다. 그것도 가능성의 증명이다.",
		""
	},
	["3649"] = {
		3649,
		"",
		"튜린",
		"하지만 이곳에 닿을 때까지의 손상으로 튜린의 마음은 이미......",
		""
	},
	["3650"] = {
		3650,
		"",
		"이",
		"난 \"마음\"을 복구할 수는 없지만, 유몽학원에 가면 너를 도와줄 사람이 나타날 것이다.",
		""
	},
	["3651"] = {
		3651,
		"",
		"튜린",
		"그것이라니......",
		""
	},
	["3652"] = {
		3652,
		"",
		"이",
		"새로운 감시자 말이야. 스스로 제한을 돌파한 사람이야. 너의 \"마음\"도 분명 되찾을 수 있을 거야.",
		""
	},
	["3653"] = {
		3653,
		"",
		"이",
		"자 이제 시간이 없어. 네가 알다시피 이곳은 이미 붕괴 직전이야.",
		""
	},
	["3654"] = {
		3654,
		"",
		"이",
		"나의 에너지는 이미 바닥이야. 이제 나는 장기 휴면에 들어갈거야.",
		""
	},
	["3655"] = {
		3655,
		"",
		"이",
		"내가 할수있는건 여기까지야......",
		""
	},
	["3656"] = {
		3656,
		"",
		"튜린",
		"기다려, 그럼 튜린의 역할은 뭐야?",
		""
	},
	["3657"] = {
		3657,
		"",
		"이",
		"네가 \"마음\"을 되찾으면, 그때 너의 역할을 알 수 있을거야.",
		""
	},
	["3658"] = {
		3658,
		"",
		"이",
		"그때까지는 새로운 감시자와 함께 유몽학원을 지키는 거야. 자, 가!",
		""
	},
	["3659"] = {
		3659,
		"",
		"튜린",
		"알겠어……",
		""
	},
	["3660"] = {
		3660,
		"",
		"",
		"「데이터 동기화중 ............」",
		""
	},
	["3661"] = {
		3661,
		"",
		"",
		"「이와 접속 중단」",
		""
	},
	["3662"] = {
		3662,
		"재부팅, 재부팅, 재부팅",
		"",
		"「…………」\n「재부팅 중」\n「5……4……3……2……1……」",
		""
	},
	["3663"] = {
		3663,
		"",
		"",
		"「재부팅 실패, 30분 후 재시도...」",
		""
	},
	["3664"] = {
		3664,
		"",
		"튜린",
		"스킵",
		""
	},
	["3665"] = {
		3665,
		"",
		"",
		"「…………」\n「재부팅 중」\n「5……4……3……2……1……」",
		""
	},
	["3666"] = {
		3666,
		"",
		"",
		"「재부팅 실패, 30분 후...」",
		""
	},
	["3667"] = {
		3667,
		"",
		"튜린",
		"한번 더!",
		""
	},
	["3668"] = {
		3668,
		"",
		"",
		"「재부팅 횟수 과다, 에너지 절약 모드로 전환 후 충전 완료까지 대기……」",
		""
	},
	["3669"] = {
		3669,
		"",
		"튜린",
		"한번 더!",
		""
	},
	["3670"] = {
		3670,
		"",
		"",
		"「경고： 비상시용 배터리 잔량 저하, 기체 손상 초래 우려……」",
		""
	},
	["3671"] = {
		3671,
		"",
		"튜린",
		"그니까 ...... 한번 더!",
		""
	},
	["3672"] = {
		3672,
		"",
		"",
		"튜린의 표정은 굳어지고, 너덜너덜한 인형처럼 된 몸이, 희미하게 떨리고 있었다......",
		""
	},
	["3673"] = {
		3673,
		"",
		"튜린",
		"몇번을 반복해도 상관없어......",
		""
	},
	["3674"] = {
		3674,
		"",
		"튜린",
		"튜린은 동료를 지키지 못했어......",
		""
	},
	["3675"] = {
		3675,
		"",
		"튜린",
		"하지만 이번에는 ...... 이번에는 포기하지 않을거야!",
		""
	},
	["3676"] = {
		3676,
		"",
		"",
		"「…………재부팅중……」",
		""
	},
	["3677"] = {
		3677,
		"",
		"",
		"「5……4……3……2……1……」",
		""
	},
	["3678"] = {
		3678,
		"",
		"",
		"「재부팅 완료, 축하합니다」",
		""
	},
	["3679"] = {
		3679,
		"도망",
		"",
		"카오스 3년. 어둠의 힘이 꿈틀거리고 있었다.",
		""
	},
	["3680"] = {
		3680,
		"",
		"",
		"3년 전 기원의 땅 사건 이후 동생 야곱의 몸이 점차 약해지고 있었다.",
		""
	},
	["3681"] = {
		3681,
		"",
		"",
		"언니로서 이사우는 기원의 땅에서 일어난 사건을 자세히 알려고 했다.",
		""
	},
	["3682"] = {
		3682,
		"",
		"",
		"그러나 그녀에게 팔란티르를 주겠다고 약속한 사람은 다시는 모습을 드러내지 않았다.",
		""
	},
	["3683"] = {
		3683,
		"",
		"",
		"그리고 야곱은 기원의 땅에서 일어난 일들의 기억을 모두 잊어버렸다.",
		""
	},
	["3684"] = {
		3684,
		"",
		"",
		"시간이 흐르면서, 카오스가 그녀들을 습격하는 횟수도 늘어갔다.",
		""
	},
	["3685"] = {
		3685,
		"",
		"",
		"두 사람은 살던 곳을 떠나 안식할 수 있는 땅을 찾았다......",
		""
	},
	["3686"] = {
		3686,
		"",
		"이사우",
		"하아...... 하아...... 야곱, 조금 쉬자.",
		""
	},
	["3687"] = {
		3687,
		"",
		"야곱",
		"아직 갈 수 있어……",
		""
	},
	["3688"] = {
		3688,
		"",
		"이사우",
		"체력을 보존해야지, 숲에 아직 누군가가 있어......",
		""
	},
	["3689"] = {
		3689,
		"",
		"야곱",
		"언니, 카오스 병사가 또 왔어!",
		""
	},
	["3690"] = {
		3690,
		"",
		"이사우",
		"야곱, 내 뒤에 숨어!",
		""
	},
	["3691"] = {
		3691,
		"",
		"이사우",
		"내가 막고 있을게! 뒤에서 마법으로 엄호해줘!",
		""
	},
	["3692"] = {
		3692,
		"",
		"야곱",
		"응, 알겠어!",
		""
	},
	["3693"] = {
		3693,
		"",
		"이사우",
		"수가 늘고 있어...",
		""
	},
	["3694"] = {
		3694,
		"",
		"이사우",
		"하지만 내가 있는 한 야곱에게는 손가락 하나 대지 못하게 할거야!",
		""
	},
	["3695"] = {
		3695,
		"",
		"야곱",
		"언니 괜찮아? 안다쳤어?",
		""
	},
	["3696"] = {
		3696,
		"",
		"이사우",
		"하...... 하아...... 괜찮아......",
		""
	},
	["3697"] = {
		3697,
		"",
		"야곱",
		"다음에는, 내가 앞장 설게.",
		""
	},
	["3698"] = {
		3698,
		"",
		"이사우",
		"바보야, 언니는 너가 생각하는 만큼 약하지 않다고. 빨리 여기서 벗어나자......",
		""
	},
	["3699"] = {
		3699,
		"",
		"이사우",
		"(이상해, 집을 떠난 후, 매일 습격당하네......)",
		""
	},
	["3700"] = {
		3700,
		"",
		"이사우",
		"(음...... 이대로라면 체력의 한계가......)",
		""
	},
	["3701"] = {
		3701,
		"",
		"이사우",
		"(빨리 적을 따돌리지 않으면......)",
		""
	},
	["3702"] = {
		3702,
		"",
		"이사우",
		"(이 숲을 빠져나가고 사람이 있는 거리로 가야해.......)",
		""
	},
	["3703"] = {
		3703,
		"",
		"야곱",
		"휴...... 휴......",
		""
	},
	["3704"] = {
		3704,
		"",
		"이사우",
		"(하지만 야곱의 몸상태가 걱정되네, 매일 이렇게 강행군하는데 몸이 버티려나......)",
		""
	},
	["3705"] = {
		3705,
		"구출",
		"야곱",
		"저기, 언니...... 이제 못 달리겠어......",
		""
	},
	["3706"] = {
		3706,
		"",
		"이사우",
		"하아...... 하아...... 야곱, 힘내! 조금만 있으면 숲을 빠져나갈 수 있을 거야!",
		""
	},
	["3707"] = {
		3707,
		"",
		"이사우",
		"봐! 불빛이야! 저기까지 가면, 제대로 쉴 수 있을거야!",
		""
	},
	["3708"] = {
		3708,
		"",
		"야곱",
		"언니..... 나는 괜찮으니까 혼자라도 빨리...... 도망쳐......",
		""
	},
	["3709"] = {
		3709,
		"",
		"이사우",
		"무슨 바보같은 소리를 하는거야! 널 버릴리가 없잖아!",
		""
	},
	["3710"] = {
		3710,
		"",
		"이사우",
		"죽는한이 있어도 너랑 함께 할거야!",
		""
	},
	["3711"] = {
		3711,
		"",
		"야곱",
		"앗 언니 위험해!",
		""
	},
	["3712"] = {
		3712,
		"",
		"이사우",
		"이런...... 저 놈들...... 끝이 없네……",
		""
	},
	["3713"] = {
		3713,
		"",
		"이사우",
		"음...... 이제...... 한계야......",
		""
	},
	["3714"] = {
		3714,
		"",
		"야곱",
		"안돼...... 아무도 언니를 다치게할 수 없어!",
		""
	},
	["3715"] = {
		3715,
		"",
		"이사우",
		"야곱...... 위험해......!",
		""
	},
	["3716"] = {
		3716,
		"",
		"은월",
		"전원 주목! 카오스 군단 발견, 신속 준비!",
		""
	},
	["3717"] = {
		3717,
		"",
		"이사우",
		"아, 당신들은......",
		""
	},
	["3718"] = {
		3718,
		"",
		"은월",
		"안심해, 이제 안전해. 여기는 우리 유몽 군단에 맡겨줘!",
		""
	},
	["3719"] = {
		3719,
		"",
		"은월",
		"적은 하급의 카오스병이다! 어서 해치워!",
		""
	},
	["3720"] = {
		3720,
		"",
		"이사우",
		"우리 살았어, 야곱……",
		""
	},
	["3721"] = {
		3721,
		"",
		"야곱",
		"……",
		""
	},
	["3722"] = {
		3722,
		"",
		"이사우",
		"...... 야곱? 왜 그래?",
		""
	},
	["3723"] = {
		3723,
		"",
		"야곱",
		"아, 괜찮아…… 잠깐 정신 나갔었나봐......",
		""
	},
	["3724"] = {
		3724,
		"",
		"이사우",
		"(며칠씩 달려왔으니 야곱도 피곤하겠지......)",
		""
	},
	["3725"] = {
		3725,
		"",
		"이사우",
		"(전투가 끝나면, 잘 쉬게 해줘야지.)",
		""
	},
	["3726"] = {
		3726,
		"포위",
		"유몽군단 전투병",
		"헉...... 전투가 시작한지 이렇게 지났는데, 아직도 카오스병이 있는거야?",
		""
	},
	["3727"] = {
		3727,
		"",
		"유몽군단 전투병",
		"이런 상황은 처음이야...... 설마 적이 총동원되고 있는건가?",
		""
	},
	["3728"] = {
		3728,
		"",
		"은월",
		"이렇게 많은 사람이 동시에 나타나다니, 반드시 무슨 이유가 있을 거야...... 설마......",
		""
	},
	["3729"] = {
		3729,
		"",
		"이사우",
		"내가 도와줄게!",
		""
	},
	["3730"] = {
		3730,
		"",
		"은월",
		"위험해, 내려가!",
		""
	},
	["3731"] = {
		3731,
		"",
		"이사우",
		"괜찮아, 다리는 안당길거야!",
		""
	},
	["3732"] = {
		3732,
		"",
		"유몽군단 전투병",
		"단 일격에...... 카오스 병사를......!",
		""
	},
	["3733"] = {
		3733,
		"",
		"은월",
		"이것은 천사의 힘?",
		""
	},
	["3734"] = {
		3734,
		"",
		"은월",
		"흑과 백......! 설마…… 운명의 쌍둥이......!",
		""
	},
	["3735"] = {
		3735,
		"",
		"이사우",
		"나는 이사우, 얘는 야곱.",
		""
	},
	["3736"] = {
		3736,
		"",
		"이사우",
		"자세한건 나중에 말하고, 우선 야곱을 봐주세요 !",
		""
	},
	["3737"] = {
		3737,
		"",
		"유몽군단 전투병",
		"끝이 없어! 도대체 얼마나 더 있는거야......",
		""
	},
	["3738"] = {
		3738,
		"",
		"유몽군단 전투병",
		"이대로라면 체력이 뒷받침 되지 않는데......",
		""
	},
	["3739"] = {
		3739,
		"",
		"은월",
		"주목! 일단 물러나고 지원까지 기다리자!",
		""
	},
	["3740"] = {
		3740,
		"",
		"이사우",
		"하아...... 하아...... 야곱...... 야곱은 어딨어!?",
		""
	},
	["3741"] = {
		3741,
		"",
		"야곱",
		"언니...... 이쪽!",
		""
	},
	["3742"] = {
		3742,
		"",
		"야곱",
		"놓아줘! 언니...... 언니한테로 돌아갈거야...... 놔줘......!",
		""
	},
	["3743"] = {
		3743,
		"",
		"은월",
		"카오스 군단? 왜 그녀를 납치할 동안 아무도 눈치채지 못했지!?",
		""
	},
	["3744"] = {
		3744,
		"",
		"이사우",
		"야곱! 잠깐! 이 언니가 당장 갈게...",
		""
	},
	["3745"] = {
		3745,
		"",
		"유몽군단 전투병",
		"위험해, 가지마!",
		""
	},
	["3746"] = {
		3746,
		"",
		"이사우",
		"여동생이...... 내 여동생이 기다리고 있어! 빨리...... 가야해......",
		""
	},
	["3747"] = {
		3747,
		"",
		"유몽군단 전투병",
		"이봐...... 이봐...... 괜찮아? 눈을 떠!",
		""
	},
	["3748"] = {
		3748,
		"",
		"은월",
		"더이상은 안된다, 전부 철수!",
		""
	},
	["3749"] = {
		3749,
		"",
		"은월",
		"미안해, 지금은 너의 여동생을 구할 수 없어......",
		""
	},
	["3750"] = {
		3750,
		"폭발",
		"이사우",
		"음...... 와…… 나......",
		""
	},
	["3751"] = {
		3751,
		"",
		"이사우",
		"앗……! 야곱? 야곱은!",
		""
	},
	["3752"] = {
		3752,
		"",
		"유몽군단 전투병",
		"은월 대장! 깨어났어요!",
		""
	},
	["3753"] = {
		3753,
		"",
		"이사우",
		"여기는……야곱! 야곱 어딨어?",
		""
	},
	["3754"] = {
		3754,
		"",
		"은월",
		"안심해, 여기는 우리 지역이야.이곳은 안전해.",
		""
	},
	["3755"] = {
		3755,
		"",
		"이사우",
		"동생, 내 동생은!? 어디에 있는 거야?",
		""
	},
	["3756"] = {
		3756,
		"",
		"은월",
		"동생은 여기 없어. 카오스 군단에 납치됐어..",
		""
	},
	["3757"] = {
		3757,
		"",
		"이사우",
		"날 놔줘! 지금 구하러 가야해!",
		""
	},
	["3758"] = {
		3758,
		"",
		"은월",
		"침착해, 내 말 좀 들어봐.",
		""
	},
	["3759"] = {
		3759,
		"",
		"은월",
		"그때 우리는 카오스 군단의 대군에 포위되어 있어서 동생을 도울 수가 없었어……",
		""
	},
	["3760"] = {
		3760,
		"",
		"은월",
		"하지만 카오스 군단은 지금 당장 동생을 해칠 생각은 없어 보였어.",
		""
	},
	["3761"] = {
		3761,
		"",
		"은월",
		"우리의 지원군도 곧 도착하니까 다음 작전에 꼭 동생을 되찾자!",
		""
	},
	["3762"] = {
		3762,
		"",
		"이사우",
		"나도 갈거야 !",
		""
	},
	["3763"] = {
		3763,
		"",
		"은월",
		"우리는 너의 힘이 필요해, 하지만 지금은 아니야.",
		""
	},
	["3764"] = {
		3764,
		"",
		"은월",
		"지금은 일단 쉬고, 체력을 회복시키자. 지원이 도착하면 바로 출발할거야.",
		""
	},
	["3765"] = {
		3765,
		"",
		"이사우",
		"......야곱...... 금방 갈게......",
		""
	},
	["3766"] = {
		3766,
		"",
		"은월",
		"너랑 동생은 카오스 군단을 피하기 위해 집을 떠난거니?",
		""
	},
	["3767"] = {
		3767,
		"",
		"이사우",
		"맞아...... 야곱은 약간의 사고로 지금 많이 약해져있어......",
		""
	},
	["3768"] = {
		3768,
		"",
		"이사우",
		"나 때문에, 내가 지켜주지 못한 탓에......!",
		""
	},
	["3769"] = {
		3769,
		"",
		"이사우",
		"그때 내가 조금만 더 조심했더라면 야곱은 이렇게 되지 않았을거야!",
		""
	},
	["3770"] = {
		3770,
		"",
		"은월",
		"동생을 정말 아끼는 구나",
		""
	},
	["3771"] = {
		3771,
		"",
		"이사우",
		"하나뿐인 가족이야 .",
		""
	},
	["3772"] = {
		3772,
		"",
		"이사우",
		"걔가 행복해지기 위해서라면 난 뭐든 할거야!",
		""
	},
	["3773"] = {
		3773,
		"",
		"유몽군단 전투병",
		"대장님! 지원 부대가 도착했습니다!",
		""
	},
	["3774"] = {
		3774,
		"",
		"은월",
		"이사우, 준비 됐어?",
		""
	},
	["3775"] = {
		3775,
		"",
		"이사우",
		"언제든 출발할 수 있어!",
		""
	},
	["3776"] = {
		3776,
		"",
		"은월",
		"좋아 전원 출발! 야곱을 구해내자!",
		""
	},
	["3777"] = {
		3777,
		"",
		"이사우",
		"야곱을 돌려줘, 카오스 괴물!",
		""
	},
	["3778"] = {
		3778,
		"",
		"유몽군단 전투병",
		"대단해, 설마 혼자서 여기까지의 카오스병을 상대한건가...",
		""
	},
	["3779"] = {
		3779,
		"",
		"유몽군단 전투병",
		"이사우, 왈큐레 은월 선배만큼 강해!",
		""
	},
	["3780"] = {
		3780,
		"",
		"이사우",
		"여기에도 없어......",
		""
	},
	["3781"] = {
		3781,
		"",
		"이사우",
		"야곱은 대체 어디로 끌려간거야......",
		""
	},
	["3782"] = {
		3782,
		"",
		"은월",
		"걱정마, 감지 능력으로 알 수 있어...... 숲에는 아직 적의 집단이 하나 남아 있어, 아마도 그곳일거야.",
		""
	},
	["3783"] = {
		3783,
		"",
		"은월",
		"둘로 나눠서 협공할거야!",
		""
	},
	["3784"] = {
		3784,
		"",
		"은월",
		"오른쪽이 더 돌진하기 쉽겠다. 넌 오른쪽 팀과 합류해.",
		""
	},
	["3785"] = {
		3785,
		"",
		"이사우",
		"알았어, 고마워!",
		""
	},
	["3786"] = {
		3786,
		"",
		"이사우",
		"(야곱, 조금만 더 참아. 언니가 당장 갈테니까……!)",
		""
	},
	["3787"] = {
		3787,
		"대치",
		"야곱",
		"그날부터 얼마나 지났을까?",
		""
	},
	["3788"] = {
		3788,
		"",
		"야곱",
		"언니를 지키기 위해, 덫에 걸려 어둠의 목소리에 사로잡힌 다음......",
		""
	},
	["3789"] = {
		3789,
		"",
		"야곱",
		"속박에서 도망칠 수 없고. 그저 발생하고 있는 모든 것을 바라보기만 할 뿐......",
		""
	},
	["3790"] = {
		3790,
		"",
		"야곱",
		"저 나쁜 괴물이, 내 몸, 내 목소리로 언니와 지내는 것을 볼 수 밖에 없다니......!",
		""
	},
	["3791"] = {
		3791,
		"",
		"유몽군단 전투병",
		"적군이다! 전투 준비!",
		""
	},
	["3792"] = {
		3792,
		"",
		"유몽군단 전투병",
		"이사우, 적은 우리에게 맡겨! 너는 여동생을 찾아!",
		""
	},
	["3793"] = {
		3793,
		"",
		"이사우",
		"고마워!",
		""
	},
	["3794"] = {
		3794,
		"",
		"이사우",
		"야곱! 드디어 찾았어!",
		""
	},
	["3795"] = {
		3795,
		"",
		"야곱",
		"언니...",
		""
	},
	["3796"] = {
		3796,
		"",
		"이사우",
		"다친데 없어? 카오스가 너한테 무슨 짓 안했어?",
		""
	},
	["3797"] = {
		3797,
		"",
		"야곱",
		"드디어 왔네...... 이사우......",
		""
	},
	["3798"] = {
		3798,
		"",
		"이사우",
		".....야곱? 왜 그래?",
		""
	},
	["3799"] = {
		3799,
		"",
		"이사우",
		"아니…… 넌 야곱이 아니야...... 넌 나한테 \"축복\"을 준다고 했던 녀석이지!",
		""
	},
	["3800"] = {
		3800,
		"",
		"이사우",
		"야곱이 가끔 가만히 멍하니 있는 것도, 다...... 너 때문이었구나!",
		""
	},
	["3801"] = {
		3801,
		"",
		"이사우",
		"너...... 너가 야곱을 홀리고 있었군!",
		""
	},
	["3802"] = {
		3802,
		"",
		"카오스 야곱",
		"너무 늦었어~ 야곱이 몇번이나 너에게 힌트를 줬는데 몰랐던 네 탓이야.",
		""
	},
	["3803"] = {
		3803,
		"",
		"카오스 야곱",
		"뭐, 곧 너도 야곱과 마찬가지로 내 소유가 될거야!",
		""
	},
	["3804"] = {
		3804,
		"",
		"카오스 야곱",
		"과연 천사의 힘의 소유자군. 하급 병사는 역시 상대가 안되지.",
		""
	},
	["3805"] = {
		3805,
		"",
		"이사우",
		"너...... 도대체 목적이 뭐야?",
		""
	},
	["3806"] = {
		3806,
		"",
		"카오스 야곱",
		"이 세상의 모든 선인 너와, 이 세상의 모든 악인 이 녀석이 어울리면......",
		""
	},
	["3807"] = {
		3807,
		"",
		"이사우",
		"팔란티르.... 우리 자매를 이용하여 팔란티르를 연성할 생각이구나!",
		""
	},
	["3808"] = {
		3808,
		"",
		"이사우",
		"네 뜻대로 되게 놔두진 않을거야!",
		""
	},
	["3809"] = {
		3809,
		"",
		"이사우",
		"야곱은 악마의 몸으로, 모든 고통과 악을 맡고 있지만......  그 안은 누구보다 순수하고 다정한 아이야!",
		""
	},
	["3810"] = {
		3810,
		"",
		"카오스 야곱",
		"그렇지, 이렇게까지 순수한 줄 몰랐어.",
		""
	},
	["3811"] = {
		3811,
		"",
		"카오스 야곱",
		"하지만, 우리 몸에 있는 한 이 녀석의 속도 서서히 어둠으로 빠져들거야.",
		""
	},
	["3812"] = {
		3812,
		"",
		"이사우",
		"동생의 몸을 마음대로 못하게 할거야!",
		""
	},
	["3813"] = {
		3813,
		"",
		"이사우",
		"콜…… 콜록……",
		""
	},
	["3814"] = {
		3814,
		"",
		"카오스 야곱",
		"너 말대로 야곱은 강한 아이야. 지금도 우리 힘을 억누르려 하고 있거든.",
		""
	},
	["3815"] = {
		3815,
		"",
		"카오스 야곱",
		"하지만, 눈을 부릅뜨고 봐! 지금 이 몸을 지배하고 있는 것은 바로 나, 나이트메어다!",
		""
	},
	["3816"] = {
		3816,
		"",
		"이사우",
		"우우...... 야곱......",
		""
	},
	["3817"] = {
		3817,
		"",
		"이사우",
		"야곱...... 나야...... 언니야!",
		""
	},
	["3818"] = {
		3818,
		"",
		"이사우",
		"눈 좀…… 떠 봐……",
		""
	},
	["3819"] = {
		3819,
		"",
		"카오스 야곱",
		"왜 어째서! 우리의 힘이 떨어지고 있지......?",
		""
	},
	["3820"] = {
		3820,
		"",
		"야곱의 목소리",
		"이건 내 몸이야...... 당신이 원하는대로는 되지 않을거야!",
		""
	},
	["3821"] = {
		3821,
		"",
		"이사우",
		"야곱...... 야곱이야? 잠에서 깼어?",
		""
	},
	["3822"] = {
		3822,
		"",
		"야곱의 목소리",
		"언니...... 빨리 도망쳐. 오래는...... 못참겠어......",
		""
	},
	["3823"] = {
		3823,
		"",
		"야곱의 목소리",
		"악마의 힘으로, 내 몸과 나이트메어를 함께 멸망시킬거야.",
		""
	},
	["3824"] = {
		3824,
		"",
		"이사우",
		"뭐......!?",
		""
	},
	["3825"] = {
		3825,
		"",
		"카오스 야곱",
		"야곱, 나와 함께 죽겠다고?!",
		""
	},
	["3826"] = {
		3826,
		"",
		"야곱의 목소리",
		"언니를 지키기 위해서라면, 나는 뭐든 할거야!",
		""
	},
	["3827"] = {
		3827,
		"",
		"야곱의 목소리",
		"빨리 도망쳐, 언니! 내 몫까지 살아!",
		""
	},
	["3828"] = {
		3828,
		"",
		"이사우",
		"으아아아아아아아아아아아!!",
		""
	},
	["3829"] = {
		3829,
		"",
		"이사우",
		"결코 너를 버리지 않을거야, 야곱!",
		""
	},
	["3830"] = {
		3830,
		"",
		"유몽군단 전투병",
		"대장, 두 사람을 찾았어요!",
		""
	},
	["3831"] = {
		3831,
		"",
		"유몽군단 전투병",
		"다행이다, 둘다 아직 숨을 쉬고 있어요...... 하지만 좀 전의 강한 마력은 도대체......",
		""
	},
	["3832"] = {
		3832,
		"",
		"은월",
		"......본부로 데려가, 간호해.",
		""
	},
	["3833"] = {
		3833,
		"",
		"은월",
		"(해냈구나, 이사우……)",
		""
	},
	["3834"] = {
		3834,
		"",
		"은월",
		"(하지만 그게 동생한테는 정말 행복한 것이 맞는걸까……)",
		""
	},
	["3835"] = {
		3835,
		"계속해서",
		"",
		"카오스 98년 ― ―",
		""
	},
	["3836"] = {
		3836,
		"",
		"",
		"카오스의 군세가 더 넓어지고 세계가 어둠에 지배되었다.",
		""
	},
	["3837"] = {
		3837,
		"",
		"",
		"유일하게 놈들에 대항할 수 있는 것은 , \"유몽\"이라고 불리는 유몽군단 뿐이었다.",
		""
	},
	["3838"] = {
		3838,
		"",
		"",
		"군단 중에는 강력한 힘을 가진 왈큐레들이 있고, 그녀들은 전세를 좌우할 수 있는 결정적인 힘이 되고 있었다.",
		""
	},
	["3839"] = {
		3839,
		"",
		"",
		"그 중에서도 순백의 소녀--언니, 이사우.",
		""
	},
	["3840"] = {
		3840,
		"",
		"",
		"그리고 그 옆의 소녀 --여동생, 야곱.",
		""
	},
	["3841"] = {
		3841,
		"",
		"",
		"두 사람은 천사와 악마의 힘을 쓰며 무수한 승리를 거두어 왔다.",
		""
	},
	["3842"] = {
		3842,
		"",
		"",
		"하지만 나이트메어가 야곱의 체내에 남아 있는 것을 모두 눈치채지 못했다.",
		""
	},
	["3843"] = {
		3843,
		"",
		"",
		"나이트메어는 야곱의 몸과 융합되어 있기 때문에 떼어낼 수 없었다.",
		""
	},
	["3844"] = {
		3844,
		"",
		"",
		"여동생의 목숨을 잃을 수 없는 이사우는 천사의 힘으로 나이트메어를 봉인했다.",
		""
	},
	["3845"] = {
		3845,
		"",
		"",
		"하지만 아무리 강력한 봉인이라도 언젠가는 찢어지는 날이 오는 법......",
		""
	},
	["3846"] = {
		3846,
		"",
		"야곱",
		"언니, 은월 선배와 바닐라씨는 이미 출발했어.",
		""
	},
	["3847"] = {
		3847,
		"",
		"이사우",
		"좋아! 그럼 우리도 나갈까...... 음......!",
		""
	},
	["3848"] = {
		3848,
		"",
		"야곱",
		"괜찮아!?...... 언니, 요즘들어 두통이 잦네... 역시 의사한테......",
		""
	},
	["3849"] = {
		3849,
		"",
		"이사우",
		"응, 갈까 봐.",
		""
	},
	["3850"] = {
		3850,
		"",
		"이사우",
		"하지만 걱정마, 그냥 요즘 많이 못 쉬고 있어서 그러니까~",
		""
	},
	["3851"] = {
		3851,
		"",
		"야곱",
		"언니...... 나...... 아직도 걱정돼......",
		""
	},
	["3852"] = {
		3852,
		"",
		"이사우",
		"야곱……",
		""
	},
	["3853"] = {
		3853,
		"",
		"이사우",
		"나이트메어 봉인 때문에 불안해하는 건 알겠어.",
		""
	},
	["3854"] = {
		3854,
		"",
		"야곱",
		"역시...... 모두에게 말해야 한다고 생각해......",
		""
	},
	["3855"] = {
		3855,
		"",
		"이사우",
		"안 돼! 이 비밀을 알게 되면, 분명 전부를 소멸시키려고 할거야!",
		""
	},
	["3856"] = {
		3856,
		"",
		"이사우",
		"모두 은월처럼 다정한건 아니니까.",
		""
	},
	["3857"] = {
		3857,
		"",
		"야곱",
		"하지만...... 이대로라면 언젠가 모두에게 위험을......",
		""
	},
	["3858"] = {
		3858,
		"",
		"이사우",
		"걱정마, 야곱. 내가 봉인을 유지하고 있는 한 나이트메어는 부활하지 않을 거야!",
		""
	},
	["3859"] = {
		3859,
		"",
		"이사우",
		"나와 야곱은 유몽의 왈큐레야! 전쟁이 끝나면 행복하게 살 수 있어!",
		""
	},
	["3860"] = {
		3860,
		"",
		"야곱",
		"응...... 알았어, 언니......",
		""
	},
	["3861"] = {
		3861,
		"",
		"이사우",
		"왜그래!?",
		""
	},
	["3862"] = {
		3862,
		"",
		"유몽군단 전투병",
		"카오스 군단이다! 제길, 여기는 맨 뒷편 부대인데 왜 적이 있지!?",
		""
	},
	["3863"] = {
		3863,
		"",
		"이사우",
		"가자, 야곱! 전투 준비!",
		""
	},
	["3864"] = {
		3864,
		"",
		"야곱",
		"오케이！",
		""
	},
	["3865"] = {
		3865,
		"",
		"야곱",
		"언니...... 적이 전부......!",
		""
	},
	["3866"] = {
		3866,
		"",
		"이사우",
		"나한테 꼭 붙어, 야곱. 아마 포위 되었을거야......!",
		""
	},
	["3867"] = {
		3867,
		"",
		"이사우",
		"원정 나온 부대는 새벽까지는 돌아올거야. 그때까지 견뎌야해 !",
		""
	},
	["3868"] = {
		3868,
		"분격",
		"이사우",
		"안돼, 여기는 낭떠러지......! 이제 물러날 곳이......",
		""
	},
	["3869"] = {
		3869,
		"",
		"야곱",
		"다리가 있어, 언니 저기 맞은편으로 가자!",
		""
	},
	["3870"] = {
		3870,
		"",
		"이사우",
		"빨리! 먼저 가!",
		""
	},
	["3871"] = {
		3871,
		"",
		"유몽군단 전투병",
		"위험해! 원거리 마법이야!",
		""
	},
	["3872"] = {
		3872,
		"",
		"야곱",
		"언니? 어디 있어!?",
		""
	},
	["3873"] = {
		3873,
		"",
		"이사우",
		"여기야! 걱정마, 적만 처리하고 바로 갈테니까!",
		""
	},
	["3874"] = {
		3874,
		"",
		"야곱",
		"하지만, 한쪽 날개로는…… 여기까지 날아올 수 없잖아……",
		""
	},
	["3875"] = {
		3875,
		"",
		"유몽군단 전투병",
		"야곱, 왈큐레는 강해, 안심해!",
		""
	},
	["3876"] = {
		3876,
		"",
		"야곱",
		"알아...... 그치만 언니는 나와 헤어지면 본래의 힘이......",
		""
	},
	["3877"] = {
		3877,
		"",
		"유몽군단 전투병",
		"조심해! 적이 와!",
		""
	},
	["3878"] = {
		3878,
		"재림",
		"야곱",
		"언니, 제발 무사해야해......",
		""
	},
	["3879"] = {
		3879,
		"",
		"유몽군단 전투병",
		"보고! 본부는 현재 전투 상태입니다.",
		""
	},
	["3880"] = {
		3880,
		"",
		"유몽군단 전투병",
		"적은 특정 지역에서 온 것 같습니다!",
		""
	},
	["3881"] = {
		3881,
		"",
		"유몽군단 전투병",
		"특정 지역은 기밀중의 기밀이야, 그럴 리가!? 설마...... 스파이가?",
		""
	},
	["3882"] = {
		3882,
		"",
		"유몽군단 전투병",
		"지금은 그럴 때가 아니야! 빨리 병력을 모아야해!",
		""
	},
	["3883"] = {
		3883,
		"",
		"유몽군단 전투병",
		"통신 설비 복구, 다른 부대 연락을 확인하겠습니다!",
		""
	},
	["3884"] = {
		3884,
		"",
		"유몽군단 전투병",
		"야곱, 후방의 적을 맡길게!",
		""
	},
	["3885"] = {
		3885,
		"",
		"야곱",
		"응......! 모두를...... 지킨다!",
		""
	},
	["3886"] = {
		3886,
		"",
		"야곱",
		"으아...... 흐아......",
		""
	},
	["3887"] = {
		3887,
		"",
		"나이트메어",
		"힘 낭비하지마, 야곱.",
		""
	},
	["3888"] = {
		3888,
		"",
		"야곱",
		"넌? 언니는 너를 봉인했을 텐데!",
		""
	},
	["3889"] = {
		3889,
		"",
		"나이트메어",
		"흥, 너는 악마야. 네가 흡수한 부정적인 감정은 모두 내 양식이 되지.",
		""
	},
	["3890"] = {
		3890,
		"",
		"야곱",
		"내 몸을 뺏을 수 있다고 생각하지마!",
		""
	},
	["3891"] = {
		3891,
		"",
		"나이트메어",
		"넌 툭하면 너를 희생시켜 나를 없애려고 하는데, 난 널 통제할 수 없지...",
		""
	},
	["3892"] = {
		3892,
		"",
		"나이트메어",
		"단지, 너와 거래를 하고 싶을 뿐이야. 끝나면 너의 몸에서 나가줄게.",
		""
	},
	["3893"] = {
		3893,
		"",
		"나이트메어",
		"아, 너의 소중한 언니말야. 이대로라면 죽을껄?",
		""
	},
	["3894"] = {
		3894,
		"",
		"야곱",
		"뭐라고!? 언니가 왜……!",
		""
	},
	["3895"] = {
		3895,
		"",
		"나이트메어",
		"설마 나를 봉인하는데, 아무런 대가가 없다고 생각하는 거야?",
		""
	},
	["3896"] = {
		3896,
		"",
		"나이트메어",
		"그녀석은 계속 천사의 힘으로 나를 억눌러 왔어. 저 힘은 저 아이의 생명력 그 자체야.",
		""
	},
	["3897"] = {
		3897,
		"",
		"나이트메어",
		"그리고 이제 그 힘은 얼마 남지 않았어.",
		""
	},
	["3898"] = {
		3898,
		"",
		"나이트메어",
		"너도 그 녀석이 점점 약해 지고 있다는 것을 알고 있지?",
		""
	},
	["3899"] = {
		3899,
		"",
		"야곱",
		"설마, 언니의 두통의 원인이 ....!",
		""
	},
	["3900"] = {
		3900,
		"",
		"나이트메어",
		"그 녀석, 전쟁이 끝날 때까지 봉인을 유지하면 된다고 생각했던 것 같은데......",
		""
	},
	["3901"] = {
		3901,
		"",
		"나이트메어",
		"뭐, 카오스 군단이 망하면 카오스 중 일부인 나도 망하는 건 당연하지만......",
		""
	},
	["3902"] = {
		3902,
		"",
		"나이트메어",
		"유감이지만 그것은 어디까지나 그 녀석의 헛된 꿈일 뿐이야.",
		""
	},
	["3903"] = {
		3903,
		"",
		"야곱",
		"...... 도대체 무슨 일을 꾸미고 있는거지?",
		""
	},
	["3904"] = {
		3904,
		"",
		"나이트메어",
		"그야, 너랑 거래를 하고 싶으니까~",
		""
	},
	["3905"] = {
		3905,
		"",
		"나이트메어",
		"딱 두가지, 간단한거야.",
		""
	},
	["3906"] = {
		3906,
		"",
		"유몽군단 전투병",
		"좋아, 통신 설비가 고쳐졌어! 다시 다른 부대에 연락할 수 있어......",
		""
	},
	["3907"] = {
		3907,
		"",
		"야곱",
		"…… 모두들……",
		""
	},
	["3908"] = {
		3908,
		"",
		"유몽군단 전투병",
		"응? 야곱......? 웬일이야, 왜 무기를 꺼내드는거야?",
		""
	},
	["3909"] = {
		3909,
		"",
		"야곱",
		"미안해요……！",
		""
	},
	["3910"] = {
		3910,
		"잔혹",
		"이사우",
		"후…… 후……",
		""
	},
	["3911"] = {
		3911,
		"",
		"이사우",
		"(머리 아파……)",
		""
	},
	["3912"] = {
		3912,
		"",
		"이사우",
		"(버텨…… 카오스 군단을 소멸시키면, 내 임무는 끝이아……)",
		""
	},
	["3913"] = {
		3913,
		"",
		"이사우",
		"(그때는…… 미안해……)",
		""
	},
	["3914"] = {
		3914,
		"",
		"이사우",
		"또 카오스 군단이네, 정말 끝이 없어!",
		""
	},
	["3915"] = {
		3915,
		"",
		"이사우",
		"빨리 서둘러…… 여길 끝내고 야곱이랑 합류해야지!",
		""
	},
	["3916"] = {
		3916,
		"",
		"이사우",
		"(미안해, 야곱…… 더 이상 같이 있을 수 없을지도 몰라……)",
		""
	},
	["3917"] = {
		3917,
		"",
		"이사우",
		"(모든 불행은 그날 내가 저지른 실수 때문이야……)",
		""
	},
	["3918"] = {
		3918,
		"",
		"이사우",
		"(하지만, 야곱을 도운 것에 후회는 없어!)",
		""
	},
	["3919"] = {
		3919,
		"",
		"이사우",
		"(신이 그런 우리에게 벌을 준다면, 내가 전부 받을게!)",
		""
	},
	["3920"] = {
		3920,
		"",
		"이사우",
		"아, 부대가 보여...... 야곱......",
		""
	},
	["3921"] = {
		3921,
		"",
		"이사우",
		"아, 이건 대체......! 누가 한거야!?",
		""
	},
	["3922"] = {
		3922,
		"",
		"야곱",
		"언니, 나야......",
		""
	},
	["3923"] = {
		3923,
		"",
		"나이트메어",
		"좋아, 첫번째는 완료.",
		""
	},
	["3924"] = {
		3924,
		"",
		"나이트메어",
		"하나 더 달성하면, 언니는 살 수 있어.....",
		""
	},
	["3925"] = {
		3925,
		"깊은 수면",
		"이사우",
		"야곱...... 무, 무슨 짓을 한거야?",
		""
	},
	["3926"] = {
		3926,
		"",
		"야곱",
		"언니, 나......",
		""
	},
	["3927"] = {
		3927,
		"",
		"이사우",
		"왜 동료를 죽인거야!?",
		""
	},
	["3928"] = {
		3928,
		"",
		"야곱",
		"난...... 언니를 살리려고.....",
		""
	},
	["3929"] = {
		3929,
		"",
		"야곱",
		"난 언니의 천사의 힘을 빼앗고, 언니는 더 이상 그 힘을 쓸 수 없게 만들거야!",
		""
	},
	["3930"] = {
		3930,
		"",
		"야곱",
		"그럼... 언니는 무사할거야...",
		""
	},
	["3931"] = {
		3931,
		"",
		"야곱",
		"이것은 악마만이 할 수 있어! 나만할 수 있다고!",
		""
	},
	["3932"] = {
		3932,
		"",
		"나이트메어",
		"좋아, 야곱! 이 일격으로 언니는 살아날거야.",
		""
	},
	["3933"] = {
		3933,
		"",
		"이사우",
		"역시 너가 ...... 야곱을 현혹하고 있었군!",
		""
	},
	["3934"] = {
		3934,
		"",
		"나이트메어",
		"현혹? 하 나는 도우려고 했을 뿐이야.",
		""
	},
	["3935"] = {
		3935,
		"",
		"나이트메어",
		"동료에게 손을 댄 것도 언니한테 무기를 대는 것도, 전부 이녀석 자신이 선택한 거라고!",
		""
	},
	["3936"] = {
		3936,
		"",
		"나이트메어",
		"자, 제군들! 가서 야곱을 도와줘! 하하하!!",
		""
	},
	["3937"] = {
		3937,
		"",
		"이사우",
		"하아...... 하아...... 야곱, 이제 그만!",
		""
	},
	["3938"] = {
		3938,
		"",
		"야곱",
		"언니...... 미안해 !",
		""
	},
	["3939"] = {
		3939,
		"",
		"이사우",
		"으아아아!!!",
		""
	},
	["3940"] = {
		3940,
		"",
		"야곱",
		"천사의 힘을, 빼앗았어......",
		""
	},
	["3941"] = {
		3941,
		"",
		"나이트메어",
		"잘했어, 이제 언니의 목숨은 보장된거야.",
		""
	},
	["3942"] = {
		3942,
		"",
		"야곱",
		"약속대로, 얼른 내 몸에서 나가! 아님......",
		""
	},
	["3943"] = {
		3943,
		"",
		"나이트메어",
		"뭐, 그렇게 조급해 해. 아직 하나 더 해야할 일이 있다구......",
		""
	},
	["3944"] = {
		3944,
		"",
		"야곱",
		"무슨 말을 하는...... 어, 아아아아!",
		""
	},
	["3945"] = {
		3945,
		"",
		"나이트메어",
		"동료를 죽이고, 자기 가족을 해치고......",
		""
	},
	["3946"] = {
		3946,
		"",
		"나이트메어",
		"너가 지은 죄로 인해, 너의 마음은 온통 더러워져 있어.",
		""
	},
	["3947"] = {
		3947,
		"",
		"나이트메어",
		"네 몸 안의 어둠의 힘은 날로 강해져서 이미 너의 언니의 빛의 힘과 맞먹지.",
		""
	},
	["3948"] = {
		3948,
		"",
		"나이트메어",
		"빛과 어둠이 교차하는 이 때, 팔란티르가 탄생한다!",
		""
	},
	["3949"] = {
		3949,
		"",
		"야곱",
		"역시...... 나를 속이고 있었구나!",
		""
	},
	["3950"] = {
		3950,
		"",
		"나이트메어",
		"이제서야 깨달은거야? 참으로 멍청하군.",
		""
	},
	["3951"] = {
		3951,
		"",
		"나이트메어",
		"곧, 우리의 계획이 실현된다!",
		""
	},
	["3952"] = {
		3952,
		"",
		"야곱",
		"아니, 적어도...... 내가 널......",
		""
	},
	["3953"] = {
		3953,
		"",
		"나이트메어",
		"음...! 내 본체를 제압하다니!",
		""
	},
	["3954"] = {
		3954,
		"",
		"야곱",
		"이건 내 몸이야! 당신 마음대로 하게 만들 수는......!",
		""
	},
	["3955"] = {
		3955,
		"",
		"야곱",
		"자, 지금이야말로 해보자...... 이전에 하지 못했던 것들을 말야. 자, 여기서 나랑 같이 파멸하자!",
		""
	},
	["3956"] = {
		3956,
		"",
		"야곱",
		"미안해, 언니. 나는 이미 돌이킬 수 없는 일을 해버렸어...... 잘가 --",
		""
	},
	["3957"] = {
		3957,
		"",
		"이사우",
		"——야곱!",
		""
	},
	["3958"] = {
		3958,
		"",
		"야곱",
		"언니!? 뭐, 뭘......!",
		""
	},
	["3959"] = {
		3959,
		"",
		"이사우",
		"내 천사의 힘과, 내 여동생을 되찾은 것 뿐이야......",
		""
	},
	["3960"] = {
		3960,
		"",
		"이사우",
		"말했잖아, 난 너와 계속 함께라고.",
		""
	},
	["3961"] = {
		3961,
		"",
		"이사우",
		"비록 사라진다고 해도, 언니도 함께할 거야!",
		""
	},
	["3962"] = {
		3962,
		"",
		"이사우",
		"모든 힘을 다 쓰고, 우리의 영혼을 남겼어.",
		""
	},
	["3963"] = {
		3963,
		"",
		"야곱",
		"언니...... 미안해...... 흑흑......",
		""
	},
	["3964"] = {
		3964,
		"",
		"이사우",
		"슬퍼하지마, 야곱..",
		""
	},
	["3965"] = {
		3965,
		"",
		"이사우",
		"우리의 마음은, 계속 함께야......",
		""
	},
	["3966"] = {
		3966,
		"",
		"나이트메어",
		"이걸로 끝났다고 생각하지마......!",
		""
	},
	["3967"] = {
		3967,
		"",
		"나이트메어",
		"절대 날 파괴할 수는 없어! 우리는 언젠가 이 세상을 어둠으로 지배할거야!",
		""
	},
	["3968"] = {
		3968,
		"",
		"이사우",
		"그때는 또 새로운 영웅이 나타나서, 너를 멈추게 할거야!",
		""
	},
	["3969"] = {
		3969,
		"",
		"이사우",
		"그날이 올때까지...... 이제는 이 세상에서 꺼져라, 나이트메어!",
		""
	},
	["3970"] = {
		3970,
		"",
		"나이트메어",
		"으아아아아아아아아!!!",
		""
	},
	["3971"] = {
		3971,
		"",
		"이사우",
		"자, 이제 같이 자자, 야곱.",
		""
	},
	["3972"] = {
		3972,
		"",
		"이사우",
		"언니 품이라면, 더 이상 불행은 없을거야.",
		""
	},
	["3973"] = {
		3973,
		"",
		"야곱",
		"고마워, 언니......",
		""
	},
	["3974"] = {
		3974,
		"",
		"야곱",
		"우리의 꿈이 영원히 끝나지 않기를......",
		""
	},
	["3975"] = {
		3975,
		"길을 가리키는 달빛",
		"정찰 대원 A",
		"전방에 대량의 카오스가...... 아마도 여기가 녀석들의 집합지일겁니다.",
		""
	},
	["3976"] = {
		3976,
		"",
		"정찰 대원 B",
		"그런 것 같군요.",
		""
	},
	["3977"] = {
		3977,
		"",
		"정찰 대원 A",
		"그럼…… 슬슬 철수할까요? 우리는 어디까지나 정찰 대원이고, 나머지는 전투조에 보고하고 맡기면 되겠죠?",
		""
	},
	["3978"] = {
		3978,
		"",
		"정찰 대원 A",
		"아.... 임무로 며칠이 걸렸지만, 드디어 돌아갈 수 있겠네~",
		""
	},
	["3979"] = {
		3979,
		"",
		"정찰 대원 B",
		"아니, 아직이야.",
		""
	},
	["3980"] = {
		3980,
		"",
		"정찰 대원 A",
		"엣? 아직도 뭔가 남았나요?",
		""
	},
	["3981"] = {
		3981,
		"",
		"정찰 대원 B",
		"훈련 때 대장이 한 말을 잊었어?",
		""
	},
	["3982"] = {
		3982,
		"",
		"정찰 대원 B",
		"정찰은 그냥 한 번 보면 되는게 아니라 적의 수, 위치, 게다가 주위의 지형과 복병이 예상되는 장소도 기록해야 하지.",
		""
	},
	["3983"] = {
		3983,
		"",
		"정찰 대원 B",
		"전투조 사람들에게 제대로 된 정보를 전달해야 해요. 『화』부대 사람들을 위해서라도, 정확한 좌표를 기록해야 한다구.",
		""
	},
	["3984"] = {
		3984,
		"",
		"정찰 대원 A",
		"응... 은월 대장이 너무 무서워서... 가끔 머리가 하얘지더라구요...",
		""
	},
	["3985"] = {
		3985,
		"",
		"정찰 대원 A",
		"하지만 대장의 감지 능력이 있다면, 간단히 임무를 완성할 수 있을텐데~ 이렇게, 찌릿찌릿!",
		""
	},
	["3986"] = {
		3986,
		"",
		"정찰 대원 B",
		"자자, 여기까지. 빨리 끝내고 가자.",
		""
	},
	["3987"] = {
		3987,
		"",
		"정찰 대원 A",
		"응~",
		""
	},
	["3988"] = {
		3988,
		"",
		"정찰 대원 A",
		"……설마 근처에 카오스 투성이의 동굴이 아직 2개나 있다니...",
		""
	},
	["3989"] = {
		3989,
		"",
		"정찰 대원 A",
		"이걸 모르고 전투조가 왔더라면, 대참사가 날 뻔했네요......",
		""
	},
	["3990"] = {
		3990,
		"",
		"정찰 대원 B",
		"그래. 앞으로는 제대로 정보를 모으고 철수해야해. 생사와 관련된 중요한 일이니까.",
		""
	},
	["3991"] = {
		3991,
		"",
		"정찰 대원 A",
		"네...... 알겠어요......\n어......잠깐만, 이건......!",
		""
	},
	["3992"] = {
		3992,
		"",
		"카오스 생물",
		"와아아아아아!!",
		""
	},
	["3993"] = {
		3993,
		"",
		"정찰 대원 B",
		"안 돼, 눈치 챘어!",
		""
	},
	["3994"] = {
		3994,
		"",
		"정찰 대원 A",
		"하필 이런 때에... 싸울 수 밖에!",
		""
	},
	["3995"] = {
		3995,
		"",
		"정찰 대원 A",
		"젠장…… 너무 많아……",
		""
	},
	["3996"] = {
		3996,
		"",
		"정찰 대원 B",
		"......어쩔 수 없지. 여기는 나한테 맡기고 어서 정보를 가지고 가!",
		""
	},
	["3997"] = {
		3997,
		"",
		"정찰 대원 A",
		"이건……",
		""
	},
	["3998"] = {
		3998,
		"",
		"정찰 대원 B",
		"나를 대신하겠다는 둥 그런말은 하지마. 내가 시간을 버는게 더 나으니까.",
		""
	},
	["3999"] = {
		3999,
		"",
		"정찰 대원 B",
		"자 빨리 가! 정보를 전하지 않으면 더 큰 희생이 발생하고야 말거야!",
		""
	},
	["4000"] = {
		4000,
		"",
		"정찰 대원 A",
		"……네, 그럼 갈게요.",
		""
	},
	["4001"] = {
		4001,
		"",
		"？？？",
		"음, 역시 우리 대원이야.",
		""
	},
	["4002"] = {
		4002,
		"",
		"",
		"그 목소리와 함께 은빛 섬광이 두 사람 앞을 가로질러 갔다.",
		""
	},
	["4003"] = {
		4003,
		"",
		"정찰 대원 B",
		"이건……",
		""
	},
	["4004"] = {
		4004,
		"",
		"정찰 대원 A",
		"은월 대장!",
		""
	},
	["4005"] = {
		4005,
		"",
		"은월",
		"어둠을 밝히는 반딧불이 되어, 가야 할 길을 비춰라. 이거야말로 우리 『기』 정찰 부대의 사명이다.",
		""
	},
	["4006"] = {
		4006,
		"",
		"은월",
		"잘했어. 뒷일은 나한테 맡겨.",
		""
	},
	["4007"] = {
		4007,
		"",
		"",
		"칼이 스칠 때마다 카오스가 한 몸, 한 몸 쓰러진다.",
		""
	},
	["4008"] = {
		4008,
		"",
		"",
		"반짝이는 칼날은 아름다웠고 마치 달빛 같았다.",
		""
	},
	["4009"] = {
		4009,
		"",
		"은월",
		"......좋아, 오래 머물러 있을 필요없어. 늦기 전에 어서 가자.",
		""
	},
	["4010"] = {
		4010,
		"",
		"정찰 대원들",
		"네!",
		""
	},
	["4011"] = {
		4011,
		"",
		"",
		"이날 어둠을 밝히는 은색 달빛 옆에 두 개의 반딧불이 켜졌다.",
		""
	},
	["4012"] = {
		4012,
		"따뜻한 마법",
		"정찰 대원 A",
		"이게 그날의 대체적인 경위입니다!",
		""
	},
	["4013"] = {
		4013,
		"",
		"정찰 대원 C",
		"에~~~ 좋겠다... 나도 한번이라도 좋으니깐 은월 대장이 어떻게 싸우는지 보고싶어!",
		""
	},
	["4014"] = {
		4014,
		"",
		"정찰 대원 B",
		"평소 훈련 할 때 잘 보고 있잖아?",
		""
	},
	["4015"] = {
		4015,
		"",
		"정찰 대원 C",
		"진짜! 훈련이랑 실전이 같지 않잖아! 훈련할 때는 이래저래 우리한테 다정하시고.",
		""
	},
	["4016"] = {
		4016,
		"",
		"정찰 대원 B",
		"맞아...... 실전을 보면, 평상시는 이것저것 봐 주고 있구나라고 생각하게 되지.",
		""
	},
	["4017"] = {
		4017,
		"",
		"정찰 대원 C",
		"진짜…… 자랑하는거야?",
		""
	},
	["4018"] = {
		4018,
		"",
		"정찰 대원 B",
		"아니아니, 그런 이유가 아냐....",
		""
	},
	["4019"] = {
		4019,
		"",
		"은월",
		"응? 무슨 얘기 하는거야? 나도 껴줄래?",
		""
	},
	["4020"] = {
		4020,
		"",
		"정찰 대원 C",
		"아......대, 대장님! 그게, 아니, 훈련 때 이야기를 조금......",
		""
	},
	["4021"] = {
		4021,
		"",
		"은월",
		"음, 그렇다면 입으로 하지 말고 실제로 몸을 움직이는 것이 좋겠지. 어때, 한판 붙을래?",
		""
	},
	["4022"] = {
		4022,
		"",
		"정찰 대원 A",
		"아니아니, 대장님은 바쁘시니까, 우리끼리 실전 훈련하고 올게요. 신경쓰지마세요!",
		""
	},
	["4023"] = {
		4023,
		"",
		"정찰 대원 C",
		"후우..... 깜짝아...... 대장이 있는줄 전혀 몰랐어......",
		""
	},
	["4024"] = {
		4024,
		"",
		"정찰 대원 B",
		"은폐든 수사든 대장은  모두 어긴 존재니까.",
		""
	},
	["4025"] = {
		4025,
		"",
		"정찰 대원 A",
		"그러고 보니, 대장 왠지 기분이 안 좋았던 것 같은데, 설마 우리 얘기를 들은건 아니겠지?",
		""
	},
	["4026"] = {
		4026,
		"",
		"정찰 대원 B",
		"알겠습니다...... 원인은 아마, 청소에 방해가 되어서가 아닐까?",
		""
	},
	["4027"] = {
		4027,
		"",
		"정찰 대원 A",
		"청소?",
		""
	},
	["4028"] = {
		4028,
		"",
		"정찰 대원 B",
		"저길 봐봐요.",
		""
	},
	["4029"] = {
		4029,
		"",
		"은월",
		"(......오늘은 아주 시끄럽네. 아오 머리야......)",
		""
	},
	["4030"] = {
		4030,
		"",
		"은월",
		"(전투에서는 쓸모 있는 능력이지만, 일상에서는 골칫거리일 뿐이구나......)",
		""
	},
	["4031"] = {
		4031,
		"",
		"은월",
		"(하아...... 그것보다, 청소나 하자 청소. 뭔가에 집중하면 마음이 조금은 편해지니까......)",
		""
	},
	["4032"] = {
		4032,
		"",
		"은월",
		"(의상과 청소 도구는 내 뇌를 청소하기 위한 용이구나……)",
		""
	},
	["4033"] = {
		4033,
		"",
		"정찰 대원 A",
		"저게 대장의 스트레스 해소법이야…",
		""
	},
	["4034"] = {
		4034,
		"",
		"정찰 대원 B",
		"응. 너무 신경쓰지 않는 게 좋아. 어? 그 아이는......?",
		""
	},
	["4035"] = {
		4035,
		"",
		"문학 소녀",
		"흠..... 오오......",
		""
	},
	["4036"] = {
		4036,
		"",
		"은월",
		"여기도 청소해야죠... 그리고 저쪽도......",
		""
	},
	["4037"] = {
		4037,
		"",
		"문학 소녀",
		"아, 그렇구나. 그런거구나......",
		""
	},
	["4038"] = {
		4038,
		"",
		"정찰 대원 B",
		"거기! 위험해!",
		""
	},
	["4039"] = {
		4039,
		"",
		"은월",
		"음！",
		""
	},
	["4040"] = {
		4040,
		"",
		"문학 소녀",
		"아앗!",
		""
	},
	["4041"] = {
		4041,
		"",
		"은월",
		"뭐하고 있는…… 아니 미안해. 괜찮니?",
		""
	},
	["4042"] = {
		4042,
		"",
		"문학 소녀",
		"으으으으...... 괜찮아요...... 아, 책! 내 책은 어딨어요? 빨리 기록해야해! 마침 중요한 문제를 알아냈어요......!",
		""
	},
	["4043"] = {
		4043,
		"",
		"은월",
		"이봐, 이 책이지? 꽤 심오한 책인데?",
		""
	},
	["4044"] = {
		4044,
		"",
		"문학 소녀",
		"네? 이 내용을 아시나요?",
		""
	},
	["4045"] = {
		4045,
		"",
		"은월",
		"조금. 공간 속의 에너지 흐름에 대한 연구인가? 나도 가끔 비슷한 에너지를 느낄수 있으니까..",
		""
	},
	["4046"] = {
		4046,
		"",
		"문학 소녀",
		"정말이에요? 그런 사소한 것까지 느낄 수 있는거에요!? 그럼 연구하게 해주세요!",
		""
	},
	["4047"] = {
		4047,
		"",
		"문학 소녀",
		"앗! 그것보다 아까 알아차린 문제...... 아 뭐였더라....... 생각이 안 나......",
		""
	},
	["4048"] = {
		4048,
		"",
		"은월",
		"....이제 볼일이 끝났으면, 나는 먼저 가볼게.",
		""
	},
	["4049"] = {
		4049,
		"",
		"문학 소녀",
		"잠깐만요! 이 마법만 시험하게 해주세요!",
		""
	},
	["4050"] = {
		4050,
		"",
		"은월",
		"응? 뭐야? 내 안대에 뭐가 있어?",
		""
	},
	["4051"] = {
		4051,
		"",
		"문학 소녀",
		"귀가 좋은 사람이 약간의 소음에도 잠을 못자는 것과 마찬가지로, 당신도 감지 능력이 있다면 일상 생활에 지장이 있겠죠.",
		""
	},
	["4052"] = {
		4052,
		"",
		"문학 소녀",
		"아까 생각해 낸 방법이지만, 이게 있으면 조금은 그 감지 능력을 낮출 수 있을거에요...... 흠 효과가 없을 것 같네요...",
		""
	},
	["4053"] = {
		4053,
		"",
		"문학 소녀",
		"하지만! 언젠가 꼭 완성하고 말거에요! 기다려주세요!",
		""
	},
	["4054"] = {
		4054,
		"",
		"은월",
		"....내 이름은 은월, 너는?",
		""
	},
	["4055"] = {
		4055,
		"",
		"바닐라",
		"에......? 아! 자기소개를 깜박했군요! 저는 바닐라라고 합니다!",
		""
	},
	["4056"] = {
		4056,
		"",
		"은월",
		"바닐라라...... 기억해 두지.",
		""
	},
	["4057"] = {
		4057,
		"",
		"은월",
		"하하, 이상한 아이네. 둔해 보였는데 의외로 예리해......",
		""
	},
	["4058"] = {
		4058,
		"",
		"은월",
		"감지 능력을 낮추는 마법이라...... 언젠가 필요하겠지만, 지금은 아냐......",
		""
	},
	["4059"] = {
		4059,
		"미래의 계획",
		"",
		"카오스 97년― ― 유몽 군단의 공세로 카오스 군단은 서서히 몰락했다. 종전이 곧 임박했다고 모두가 생각하고 있었다.",
		""
	},
	["4060"] = {
		4060,
		"",
		"",
		"전투에서 활약하는 왈큐레는 유몽 군단의 히든 카드가 되어 전쟁에서 빼놓을 수 없는 승리의 열쇠로 여겨졌다.",
		""
	},
	["4061"] = {
		4061,
		"",
		"",
		"하지만, 이 상황에 대해서 의문을 품는 사람이 있었다.",
		""
	},
	["4062"] = {
		4062,
		"",
		"바닐라",
		"음, 대체 왜 그런거지......?",
		""
	},
	["4063"] = {
		4063,
		"",
		"은월",
		"바닐라, 왜 그래? 왜 계속 멍하니 있어. 아니지, 항상 멍하니 있으니까 별로 이상할 것도 아닌가.",
		""
	},
	["4064"] = {
		4064,
		"",
		"바닐라",
		"멍 때린거 아니야! 아주 진지하게 생각하고 있는 거라구!",
		""
	},
	["4065"] = {
		4065,
		"",
		"은월",
		"응? 뭘 그렇게 골똘히 생각하는거야?",
		""
	},
	["4066"] = {
		4066,
		"",
		"바닐라",
		"흠... 우린 지금 우세하고, 이긴거라고 다들 생각하고 있지만",
		""
	},
	["4067"] = {
		4067,
		"",
		"은월",
		"그렇지.",
		""
	},
	["4068"] = {
		4068,
		"",
		"바닐라",
		"지금 왜 이길 수 있는지 생각하고 있단 말이죠.",
		""
	},
	["4069"] = {
		4069,
		"",
		"은월",
		"카오스는 통제가 되지 않아. 단순히 수와 실력으로 싸우고 있을 뿐이야.",
		""
	},
	["4070"] = {
		4070,
		"",
		"은월",
		"그런 상대에 비해 우린 통제가 되어 있고, 게다가 전술을 가지고 싸우고 있는 거야. 이기는 게 당연한 거 아닌가?",
		""
	},
	["4071"] = {
		4071,
		"",
		"바닐라",
		"음, 그건 그렇지만...... 뭔가, 다른 원인이 있는 것 같은 기분이 들어서......",
		""
	},
	["4072"] = {
		4072,
		"",
		"바닐라",
		"생각해보면 몇년 전의 카오스는 이런 느낌이 아니었던 것 같거든......",
		""
	},
	["4073"] = {
		4073,
		"",
		"바닐라",
		"뭐라고 할까...... 그 화산 폭발 사건을 계기로, 지금처럼 된 것 같은 기분이....?",
		""
	},
	["4074"] = {
		4074,
		"",
		"은월",
		"그 화산 폭발은 확실히 엄청 강했지.멀리 있는데도. 열과 진동이 전해졌고......\n근데 그게 카오스랑 무슨 상관이 있지?",
		""
	},
	["4075"] = {
		4075,
		"",
		"바닐라",
		"그게 문제야~ 도대체 무슨일이 있었을까......?",
		""
	},
	["4076"] = {
		4076,
		"",
		"은월",
		"이제 와서 그런 생각을 해봤자 소용없어. 이 전쟁이 끝나면, 절대로 카오스를 만나지 않을 가능성도 있어.",
		""
	},
	["4077"] = {
		4077,
		"",
		"바닐라",
		"그렇긴하지. 그럼 은월은 전쟁이 끝나면 뭘 하고 싶어?",
		""
	},
	["4078"] = {
		4078,
		"",
		"은월",
		"갑자기 왜 그래…… 음 확실히 생각해본 적은 없었지......",
		""
	},
	["4079"] = {
		4079,
		"",
		"바닐라",
		"뭐 하고 싶은 거 있어? 알려줘!~",
		""
	},
	["4080"] = {
		4080,
		"",
		"은월",
		"아하하, 너도 참. 음...... 여행?",
		""
	},
	["4081"] = {
		4081,
		"",
		"바닐라",
		"여행?",
		""
	},
	["4082"] = {
		4082,
		"",
		"은월",
		"맞아. 떠들썩한 전쟁에서 오래 싸우다 보면 문득 그런 생각이 들 때가 있어. 여기가 아닌 다른 곳은 어떨까?",
		""
	},
	["4083"] = {
		4083,
		"",
		"은월",
		"어쩌면, 이런 나라도 마음편히 안심하고 잘 수 있는 장소가 있지 않을까라는.",
		""
	},
	["4084"] = {
		4084,
		"",
		"바닐라",
		"에휴, 그런 생각을 하다니, 왠지 은월 선배 답지 않네.",
		""
	},
	["4085"] = {
		4085,
		"",
		"은월",
		"흥, 네가 말하라고 했잖아. 그래서? 그러는 넌?",
		""
	},
	["4086"] = {
		4086,
		"",
		"바닐라",
		"나? 난 도서관을 세우고 거기서 살면서 영원히 책을 읽고 싶어!",
		""
	},
	["4087"] = {
		4087,
		"",
		"바닐라",
		"책들에 둘러싸여 자나 깨나 책을 읽으며 돌아다닐 수 있다면 그것이 바로 천국! 참, 도서관도 숙면하기에 딱 좋은 조용한 곳인걸?",
		""
	},
	["4088"] = {
		4088,
		"",
		"은월",
		"왠지 청소하기 귀찮을 것 같아.",
		""
	},
	["4089"] = {
		4089,
		"",
		"바닐라",
		"으윽...... 반박불가......",
		""
	},
	["4090"] = {
		4090,
		"",
		"바닐라",
		"하지만 전쟁이 끝나면 감지 능력을 낮추는 마법을 차분히 연구할 수 있을거야. 이제 굳이 청소로 두통을 해소하지 않아도 될 것 같은데?",
		""
	},
	["4091"] = {
		4091,
		"",
		"은월",
		"……",
		""
	},
	["4092"] = {
		4092,
		"",
		"바닐라",
		"월아?",
		""
	},
	["4093"] = {
		4093,
		"",
		"은월",
		"......응, 아무것도 아니야. 슬슬 떠나자.",
		""
	},
	["4094"] = {
		4094,
		"",
		"바닐라",
		"그래! 이번에는 이사우랑 야곱도 같이 가나?",
		""
	},
	["4095"] = {
		4095,
		"",
		"은월",
		"응. 둘을 기다리게 할 수는 없어, 가자.",
		""
	},
	["4096"] = {
		4096,
		"이상한 기색",
		"은월",
		"생각보다 더 귀찮네.",
		""
	},
	["4097"] = {
		4097,
		"",
		"바닐라",
		"그러게... 그러니까 우리 4명이 출동한거네.",
		""
	},
	["4098"] = {
		4098,
		"",
		"야곱",
		"설마, 여기에 카오스 거점이 있다니......",
		""
	},
	["4099"] = {
		4099,
		"",
		"이사우",
		"그래도 정리할 게 많진 않은 것 같은데? 여기만 끝내면 그래도 이 주변은 안전해지잖아.",
		""
	},
	["4100"] = {
		4100,
		"",
		"은월",
		"맞는 말이지만 신중한 게 좋아. 근처를 정찰하고 올 테니 잘 지키고 있어.",
		""
	},
	["4101"] = {
		4101,
		"",
		"이사우",
		"네! 맡겨만 주세요!",
		""
	},
	["4102"] = {
		4102,
		"",
		"은월",
		"（……）",
		""
	},
	["4103"] = {
		4103,
		"",
		"은월",
		"(뭐지? 나 약간 무뎌졌나?)",
		""
	},
	["4104"] = {
		4104,
		"",
		"은월",
		"(주변에 카오스의 기운이 느껴지는데...... 그녀들이랑 멀리 떨어질수록 그 느낌이 희미해지네......)",
		""
	},
	["4105"] = {
		4105,
		"",
		"은월",
		"(설마……)",
		""
	},
	["4106"] = {
		4106,
		"",
		"카오스 생물",
		"와아아아아아!!",
		""
	},
	["4107"] = {
		4107,
		"",
		"은월",
		"(......지금은 눈 앞에 있는거에 집중하자!)",
		""
	},
	["4108"] = {
		4108,
		"",
		"은월",
		"좋아, 이 근처는 여기 이외에는 거점이 없는 것 같아. 위험한 상대도 이미 제거 했고.",
		""
	},
	["4109"] = {
		4109,
		"",
		"은월",
		"이 뒤는 전투조에게 맡겨야지.",
		""
	},
	["4110"] = {
		4110,
		"",
		"야곱",
		"역시 정찰대의 대장님, 멋지십니다.",
		""
	},
	["4111"] = {
		4111,
		"",
		"이사우",
		"정찰대인 사람은 싸우지 않을 거라고 생각했었는데.",
		""
	},
	["4112"] = {
		4112,
		"",
		"은월",
		"먼저 적의 두목을 쓰러뜨리는 것도 정찰대의 임무야. 전투조는 쉽게 적의 배후로 들어갈 수 없으니까.",
		""
	},
	["4113"] = {
		4113,
		"",
		"이사우",
		"역시......",
		""
	},
	["4114"] = {
		4114,
		"",
		"바닐라",
		"뭐, 은월에게 맡기면 만사 해결이지! 빨리 돌아가자.마저 읽어야할 책이 있어.",
		""
	},
	["4115"] = {
		4115,
		"",
		"은월",
		"(그런데......)",
		""
	},
	["4116"] = {
		4116,
		"",
		"은월",
		"(도대체 어느 쪽이야? 이사우 아니면 야곱? 아니면 양쪽다......?)",
		""
	},
	["4117"] = {
		4117,
		"",
		"야곱",
		"......",
		""
	},
	["4118"] = {
		4118,
		"",
		"은월",
		"야곱, 좀 어때? 물어볼게 있어.",
		""
	},
	["4119"] = {
		4119,
		"",
		"야곱",
		"네……",
		""
	},
	["4120"] = {
		4120,
		"불안의 씨앗",
		"야곱",
		"물어보고 싶은 게 뭔데요?",
		""
	},
	["4121"] = {
		4121,
		"",
		"은월",
		"(역시...... 그 이상한 기운이 너한테서......)",
		""
	},
	["4122"] = {
		4122,
		"",
		"은월",
		"단도직입적으로 묻자. 야곱...... 네 몸 안에 있는 게 대체 뭐야?",
		""
	},
	["4123"] = {
		4123,
		"",
		"야곱",
		"......",
		""
	},
	["4124"] = {
		4124,
		"",
		"야곱",
		"역시 숨길 수가 없군요...... 은월 선배와 공동 임무라고 들었을 때부터, 언제 눈치챌지 마음 졸일 수 밖에 없었습니다.",
		""
	},
	["4125"] = {
		4125,
		"",
		"야곱",
		"제 안에는 사악한 존재가 봉인되어 있어요. 그것 때문에 과거에 못할 짓을 한 적도 있고......",
		""
	},
	["4126"] = {
		4126,
		"",
		"야곱",
		"하지만 언니가 봉인해준 덕분에 지금은 아무렇지 않아요.",
		""
	},
	["4127"] = {
		4127,
		"",
		"은월",
		"그래? 내가 보기에는 아무래도 수상 쩍은데...... 불안한 요소는 가급적 배제하고 싶은데.",
		""
	},
	["4128"] = {
		4128,
		"",
		"야곱",
		"은월 선배...... 저를 죽인다고 해도 의미가 없을지도 몰라요. 죽어버릴 생각도 했지만, 그런다고 완전히 소멸된다는 보장도 없거든요.",
		""
	},
	["4129"] = {
		4129,
		"",
		"야곱",
		"생각해 보세요. 우리가 카오스를 이길 수 있는 것도 카오스의 통제가 이루어지고 있지 않기 때문입니다.",
		""
	},
	["4130"] = {
		4130,
		"",
		"야곱",
		"만약, 이걸 봉인 해제해 버린다면, 카오스는 통제가 된, 하나의 \"군단\"이 되어 버릴거에요......",
		""
	},
	["4131"] = {
		4131,
		"",
		"은월",
		"……",
		""
	},
	["4132"] = {
		4132,
		"",
		"야곱",
		"일단은 이렇게 하고, 만약 무슨 일이 생기면 언니랑 다시 봉인을 할게요. 그러니까......",
		""
	},
	["4133"] = {
		4133,
		"",
		"야곱",
		"조금 있으면 전쟁도 끝날 것 같으니…… 부탁입니다......",
		""
	},
	["4134"] = {
		4134,
		"",
		"은월",
		"하아...... 됐어 그럼.",
		""
	},
	["4135"] = {
		4135,
		"",
		"야곱",
		"！",
		""
	},
	["4136"] = {
		4136,
		"",
		"은월",
		"각오를 들었으니 이번에는 봐줄게.",
		""
	},
	["4137"] = {
		4137,
		"",
		"은월",
		"어떻게 할건지는 전쟁이 끝나고 나서 생각해 보자.",
		""
	},
	["4138"] = {
		4138,
		"",
		"야곱",
		"고마워요, 은월 선배……",
		""
	},
	["4139"] = {
		4139,
		"",
		"은월",
		"자자, 모두 걱정하기 전에 돌아가자.",
		""
	},
	["4140"] = {
		4140,
		"",
		"야곱",
		"……네.",
		""
	},
	["4141"] = {
		4141,
		"",
		"은월",
		"(......아직도 뭔가 불안해......)",
		""
	},
	["4142"] = {
		4142,
		"",
		"은월",
		"(만약...... 이라는 건 설마 없겠지......)",
		""
	},
	["4143"] = {
		4143,
		"전쟁 종결?",
		"",
		"― ― 카오스 98년. 최후의 전투.",
		""
	},
	["4144"] = {
		4144,
		"",
		"",
		"과거 어둠을 비추는 존재였을 뿐이었던 은월은 지금 전쟁터에서 당당히 활약하고 있었다.",
		""
	},
	["4145"] = {
		4145,
		"",
		"",
		"마치 해가 뜨기 직전까지, 자신의 빛을 모두 발휘하는 것처럼......",
		""
	},
	["4146"] = {
		4146,
		"",
		"정찰 대원 A",
		"여기만 무너뜨리면 드디어 지긋지긋한 전쟁이 끝나는군요!",
		""
	},
	["4147"] = {
		4147,
		"",
		"바닐라",
		"드디어 그 날이 왔어! 은월!",
		""
	},
	["4148"] = {
		4148,
		"",
		"은월",
		"전투에 집중해.",
		""
	},
	["4149"] = {
		4149,
		"",
		"은월",
		"마지막까지 방심하지 마!",
		""
	},
	["4150"] = {
		4150,
		"",
		"바닐라",
		"은월………!",
		""
	},
	["4151"] = {
		4151,
		"",
		"바닐라",
		"우리..... 드디어 이겼어!",
		""
	},
	["4152"] = {
		4152,
		"",
		"은월",
		"아, 드디어...",
		""
	},
	["4153"] = {
		4153,
		"",
		"은월",
		"기나긴 전쟁도 이걸로 끝이다.",
		""
	},
	["4154"] = {
		4154,
		"",
		"정찰 대원 B",
		"은월 대장님… 과 함께 싸울 수 있어서… 영광이었습니다.",
		""
	},
	["4155"] = {
		4155,
		"",
		"은월",
		"후훗, 이제 대장이라고 부르지 않아도 돼.",
		""
	},
	["4156"] = {
		4156,
		"",
		"정찰 대원 B",
		"???",
		""
	},
	["4157"] = {
		4157,
		"",
		"은월",
		"이제 싸울 일도 없을테니까, 이런 부대의 수직적인 관계를 유지할 필요도 없어.",
		""
	},
	["4158"] = {
		4158,
		"",
		"정찰 대원 B",
		"그런데, 역시 이름으로 부르기는......",
		""
	},
	["4159"] = {
		4159,
		"",
		"은월",
		"그래? 그럼 대장말고 선배라고 부르는게 어때?",
		""
	},
	["4160"] = {
		4160,
		"",
		"정찰 대원 B",
		"……네! 은월 선배!",
		""
	},
	["4161"] = {
		4161,
		"",
		"은월",
		"하하...... 농담이잖아. 뭐 됐어, 이제 가볼까?",
		""
	},
	["4162"] = {
		4162,
		"",
		"은월",
		"지금은 조용한 장소에서 그냥 푹 쉬고 싶다...",
		""
	},
	["4163"] = {
		4163,
		"",
		"정찰 대원 A",
		"큰일났어요! 후방의 주둔지가 대규모 카오스 군단에게 습격 당했어요!",
		""
	},
	["4164"] = {
		4164,
		"",
		"은월",
		"뭐……!",
		""
	},
	["4165"] = {
		4165,
		"",
		"바닐라",
		"어떻게...?!",
		""
	},
	["4166"] = {
		4166,
		"",
		"정찰 대원 A",
		"모두 지금 당장 돌아가도록!",
		""
	},
	["4167"] = {
		4167,
		"반딧불",
		"은월",
		"이렇게 많은 적이.... 도대체 왜!?",
		""
	},
	["4168"] = {
		4168,
		"",
		"바닐라",
		"주둔지에 있는 사람들은 전부...... 설마......",
		""
	},
	["4169"] = {
		4169,
		"",
		"은월",
		"쓸데없는 생각 하지마………! 지금 한시라도 빨리 돌아가야해!",
		""
	},
	["4170"] = {
		4170,
		"",
		"은월",
		"젠장, 체력이 거의 한계야......\n이래서는 추격 당하는 것도 시간 문제야......",
		""
	},
	["4171"] = {
		4171,
		"",
		"정찰 대원 A",
		"은월 대장님, 여기는 저에게 맡겨주세요!",
		""
	},
	["4172"] = {
		4172,
		"",
		"은월",
		"너……",
		""
	},
	["4173"] = {
		4173,
		"",
		"정찰 대원 B",
		"무슨 말을 하는거야.......!",
		""
	},
	["4174"] = {
		4174,
		"",
		"정찰 대원 A",
		"우리는 어둠을 밝히는 작은 반딧불이지만…… 어둠을 완전히 걷어낼 수 있는 사람은 빛나는 은월, 당신 밖에 없습니다!",
		""
	},
	["4175"] = {
		4175,
		"",
		"정찰 대원 A",
		"은월 대장님... 저는 대장님을 따라 여기까지 왔습니다. 대장님을 위해...... 목숨을 바칠 수 있고, 미래를 위해 희생할 수 있습니다.",
		""
	},
	["4176"] = {
		4176,
		"",
		"정찰 대원 B",
		"……",
		""
	},
	["4177"] = {
		4177,
		"",
		"정찰 대원 B",
		"하...... 전에도 말했잖아....... 혼자서는 시간도 못벌지. 나도 남을게. 너만 영웅으로 남게 할 수는 없지.",
		""
	},
	["4178"] = {
		4178,
		"",
		"정찰 대원 A",
		"……응.",
		""
	},
	["4179"] = {
		4179,
		"",
		"정찰 대원 B",
		"은월 선배 안심하고 가세요... 절대로 선배를 실망시키지 않을겁니다!",
		""
	},
	["4180"] = {
		4180,
		"",
		"은월",
		"……알았어.",
		""
	},
	["4181"] = {
		4181,
		"",
		"은월",
		"너희들을 평생 잊지 않을게...",
		""
	},
	["4182"] = {
		4182,
		"",
		"정찰 대원 A",
		"저기, 방금 뭐야? 왜 대장님을 선배라고 불렀어?",
		""
	},
	["4183"] = {
		4183,
		"",
		"정찰 대원 B",
		"히히, 부럽지? 아까 대장이 그렇게 불러도 된다고 했거든.",
		""
	},
	["4184"] = {
		4184,
		"",
		"정찰 대원 A",
		"좋겠다~",
		""
	},
	["4185"] = {
		4185,
		"",
		"정찰 대원 B",
		"너도 그렇게 부르면 되잖아.",
		""
	},
	["4186"] = {
		4186,
		"",
		"정찰 대원 A",
		"그래, 다음에 만나면 그렇게 할게.",
		""
	},
	["4187"] = {
		4187,
		"",
		"은월",
		"……",
		""
	},
	["4188"] = {
		4188,
		"",
		"바닐라",
		"은월 선배, 모두……",
		""
	},
	["4189"] = {
		4189,
		"",
		"은월",
		"알고 있어……",
		""
	},
	["4190"] = {
		4190,
		"",
		"은월",
		"빌어먹을...... 지금까지의 희생은 의미가 없었단 말인가......?",
		""
	},
	["4191"] = {
		4191,
		"",
		"은월",
		"도대체 어디서부터 잘못된거야......",
		""
	},
	["4192"] = {
		4192,
		"",
		"여포",
		"이 계곡을 아나요?",
		""
	},
	["4193"] = {
		4193,
		"",
		"여포",
		"이곳은 일찍이 \"경계의 돌숲\"이라고 불리고 있었어요.",
		""
	},
	["4194"] = {
		4194,
		"",
		"은월",
		"내가...... 여포가 준 힌트를 놓쳐서인가?",
		""
	},
	["4195"] = {
		4195,
		"",
		"튜린",
		"가지 마세요!",
		""
	},
	["4196"] = {
		4196,
		"",
		"튜린",
		"저것은 함정입니다.",
		""
	},
	["4197"] = {
		4197,
		"",
		"은월",
		"아니면, 튜린의 경고를 무시한 탓일까?",
		""
	},
	["4198"] = {
		4198,
		"",
		"야곱",
		"일단은 이렇게 하고, 만약 무슨 일이 생기면 언니랑 다시 봉인을 할게요. 그러니까......",
		""
	},
	["4199"] = {
		4199,
		"",
		"야곱",
		"조금 있으면 전쟁도 끝날 것 같으니…… 부탁입니다......",
		""
	},
	["4200"] = {
		4200,
		"",
		"은월",
		"아니면, 야곱의 문제를 뒤로 미룬 탓일까?",
		""
	},
	["4201"] = {
		4201,
		"",
		"은월",
		"………………",
		""
	},
	["4202"] = {
		4202,
		"",
		"은월",
		"......우리가 뭘 했다는 거야! 왜, 이런......",
		""
	},
	["4203"] = {
		4203,
		"새로운 세상",
		"？？？",
		"은월 ……",
		""
	},
	["4204"] = {
		4204,
		"",
		"은월",
		"……이건?",
		""
	},
	["4205"] = {
		4205,
		"",
		"？？？",
		"당황할 필요 없어. 나는 너희들의 창조주, 세계의 이치...... '이'라는 존재다.",
		""
	},
	["4206"] = {
		4206,
		"",
		"은월",
		"너구나... 네가 우리를 이 비참한 세계에 던져넣은건가!?",
		""
	},
	["4207"] = {
		4207,
		"",
		"이",
		"변명하지 않겠다. 하지만 모두 필요한 행위였다. 이해해 줄거라고 믿어.",
		""
	},
	["4208"] = {
		4208,
		"",
		"은월",
		"……",
		""
	},
	["4209"] = {
		4209,
		"",
		"이",
		"유몽 군단은 막대한 피해를 보았지만 아직은 바로 세울 수 있다.",
		""
	},
	["4210"] = {
		4210,
		"",
		"은월",
		"그러나 죽은 사람들은 이미......",
		""
	},
	["4211"] = {
		4211,
		"",
		"이",
		"살아나지 않는다. 비록 재구축했다 하더라도, 그것은 이제 네가 알고 있는 사람들이 아니게 될 것이다.",
		""
	},
	["4212"] = {
		4212,
		"",
		"은월",
		"뭐 됐어. 네 말 믿은 적 없어.",
		""
	},
	["4213"] = {
		4213,
		"",
		"이",
		"은월, 새로운 감시자를 도와주지 않을래? 그리고 유몽을 바로 세우고 새로운 유몽의 리더가 되길바래. 머지않아 닥쳐올 더 큰 위기를 위해서 말이야.",
		""
	},
	["4214"] = {
		4214,
		"",
		"은월",
		"흥, 내가 부탁을 들어줄거라고 아주 멋대로 생각하고 있군.",
		""
	},
	["4215"] = {
		4215,
		"",
		"이",
		"넌 거절할 이유 같은건 없잖아?",
		""
	},
	["4216"] = {
		4216,
		"",
		"은월",
		"……",
		""
	},
	["4217"] = {
		4217,
		"",
		"정찰 대원 A",
		"우리는 어둠을 밝히는 작은 반딧불이지만…… 어둠을 완전히 걷어낼 수 있는 사람은 빛나는 은월, 당신 밖에 없습니다!",
		""
	},
	["4218"] = {
		4218,
		"",
		"정찰 대원 A",
		"은월 대장님... 저는 대장님을 따라 여기까지 왔습니다. 대장님을 위해...... 목숨을 바칠 수 있고, 미래를 위해 희생할 수 있습니다.",
		""
	},
	["4219"] = {
		4219,
		"",
		"은월",
		"……",
		""
	},
	["4220"] = {
		4220,
		"",
		"은월",
		"그래, 없지. 하지만 한 가지는 꼭 기억해 두는 게 좋아. 나는 너의 모든 명령을 듣지 않아.\n필요한 순간에는 나 자신이 판단해서 움직일 거야!",
		""
	},
	["4221"] = {
		4221,
		"",
		"이",
		"좋아. 이걸로 계약은 성립된 걸로.\n생성 프로그램이 곧 시작되니까\n그곳에서 유몽의 재건에 참여하도록 해.",
		""
	},
	["4222"] = {
		4222,
		"",
		"은월",
		"정말이지, 싫은 말투야......",
		""
	},
	["4223"] = {
		4223,
		"",
		"바닐라",
		"은월…… 월아!?",
		""
	},
	["4224"] = {
		4224,
		"",
		"은월",
		"바닐라……",
		""
	},
	["4225"] = {
		4225,
		"",
		"바닐라",
		"어떻게 된거야?\n갑자기 안 움직여서 깜짝 놀랐잖아!",
		""
	},
	["4226"] = {
		4226,
		"",
		"은월",
		"……아무것도 아냐.",
		""
	},
	["4227"] = {
		4227,
		"",
		"바닐라",
		"앞으로 어떻게 하면 좋을까?",
		""
	},
	["4228"] = {
		4228,
		"",
		"바닐라",
		"모두…… 이제……",
		""
	},
	["4229"] = {
		4229,
		"",
		"은월",
		"……",
		""
	},
	["4230"] = {
		4230,
		"",
		"은월",
		"바닐라, 이미 일어난 일은 어쩔 수 없어. 지금은 미래를 개척해 나가는 수밖에 없어.",
		""
	},
	["4231"] = {
		4231,
		"",
		"은월",
		"(이 희생을 헛되지 않게 할거야......\n이번이야말로 모든 것을 보여주겠어......!)",
		""
	},
	["4232"] = {
		4232,
		"",
		"",
		"해가 뜨고 땅을 비추는 날이 올지도 모른다.",
		""
	},
	["4233"] = {
		4233,
		"",
		"",
		"하지만 이제 달빛으로 인한 새 시대가 움직이려 한다.",
		""
	},
	["4234"] = {
		4234,
		"여행",
		"",
		"― ―  양력 14년. 유몽 학원 창립 6년째.",
		""
	},
	["4235"] = {
		4235,
		"",
		"은월",
		"콜록콜록...... 여기는 여전히 어질러져 있구나, 먼지 투성이네.",
		""
	},
	["4236"] = {
		4236,
		"",
		"바닐라",
		"어? 월아! 무슨일 있어?",
		""
	},
	["4237"] = {
		4237,
		"",
		"은월",
		"이별을 통보하러 온 거야.",
		""
	},
	["4238"] = {
		4238,
		"",
		"바닐라",
		"엥?! 무슨 소리야?!",
		""
	},
	["4239"] = {
		4239,
		"",
		"은월",
		"학원이 지금 안정적이니, 내가 없어져도 문제 없을거야.",
		""
	},
	["4240"] = {
		4240,
		"",
		"은월",
		"이는 학원이 정상적으로 운영되도록 여러가지 과격한 방법을 썼지만…… 그것이 필요한 수단이었다고 인정할 수 밖에 없어......",
		""
	},
	["4241"] = {
		4241,
		"",
		"은월",
		"뭐...... 그녀들에게는 미안하다고 생각하지만......",
		""
	},
	["4242"] = {
		4242,
		"",
		"바닐라",
		"그래서... 어디로 갈 생각이야?",
		""
	},
	["4243"] = {
		4243,
		"",
		"은월",
		"그 덤벼드는 더 큰 위기와 변화를 위해 준비를 갖추려고요.",
		""
	},
	["4244"] = {
		4244,
		"",
		"은월",
		"우리는 학원 밖에 대해 너무 몰라. 백년 전쟁의 결말도 어딘가 걸리는 점이 있어.",
		""
	},
	["4245"] = {
		4245,
		"",
		"은월",
		"바깥 세상에는 분명, 무수한 비밀이 숨겨져 있을거야.",
		""
	},
	["4246"] = {
		4246,
		"",
		"바닐라",
		"근데…… 꼭 은월 혼자 가야겠어?",
		""
	},
	["4247"] = {
		4247,
		"",
		"은월",
		"노반이 몇 년 전부터 시작을 했지만, 이쪽에 흥미를 느끼고 있다고 생각이 들지는 않는다.",
		""
	},
	["4248"] = {
		4248,
		"",
		"은월",
		"감시자랑 학원 내 학생들도 아직 미숙하고 나만큼 적임자가 없으니까.",
		""
	},
	["4249"] = {
		4249,
		"",
		"은월",
		"뭐 그런 거지. 인수 인계는 이미 끝났어. 뒤를 부탁할게, 바닐라.",
		""
	},
	["4250"] = {
		4250,
		"",
		"바닐라",
		"지금 가면.... 언제 돌아와?",
		""
	},
	["4251"] = {
		4251,
		"",
		"은월",
		"글쎄? 바깥 세상이 그렇게 넓지 않으면 몇년, 넓다면 몇 십년 정도?",
		""
	},
	["4252"] = {
		4252,
		"",
		"은월",
		"응…… 하하……",
		""
	},
	["4253"] = {
		4253,
		"",
		"바닐라",
		"왜 그래?",
		""
	},
	["4254"] = {
		4254,
		"",
		"은월",
		"기억나니? 언젠가 전쟁이 끝나면 무엇을 할지...... 이야기한 적 있었지?",
		""
	},
	["4255"] = {
		4255,
		"",
		"바닐라",
		"응, 나는 도서관에 살고 싶다고 했지?",
		""
	},
	["4256"] = {
		4256,
		"",
		"은월",
		"그리고 나는 여행을 가보고 싶다고...... 어떻게 보면 그 꿈은 이뤄졌지만.",
		""
	},
	["4257"] = {
		4257,
		"",
		"은월",
		"하지만 행선지는 안전하고 조용한 곳이 아니라 시끄럽고 위험한 곳일거야.",
		""
	},
	["4258"] = {
		4258,
		"",
		"바닐라",
		"아! 그러고 보니 감지 능력을 낮추는 마법! 그 후 조절했으니 다시 시전해볼게.",
		""
	},
	["4259"] = {
		4259,
		"",
		"은월",
		"아니야, 좋아. 아직 이 힘이 필요해.",
		""
	},
	["4260"] = {
		4260,
		"",
		"은월",
		"진정한 의미의 모든 것이 끝나고, 진정한 평화를 잡았을 때, 다시 부탁할게.",
		""
	},
	["4261"] = {
		4261,
		"",
		"바닐라",
		"그래.......!",
		""
	},
	["4262"] = {
		4262,
		"",
		"은월",
		"그럼 갔다 올게.",
		""
	},
	["4263"] = {
		4263,
		"",
		"바닐라",
		"조심해!",
		""
	},
	["4264"] = {
		4264,
		"",
		"은월",
		"응, 너도.",
		""
	},
	["4265"] = {
		4265,
		"달빛 아래의 반딧불",
		"",
		"― ― 양력 129년. 유몽 학원, 2학기.",
		""
	},
	["4266"] = {
		4266,
		"",
		"은월",
		"……설마 정말 백년 이상 걸릴 줄이야.",
		""
	},
	["4267"] = {
		4267,
		"",
		"은월",
		"곳곳에서 카오스 움직임이 활발해졌다니, 역시 무슨 일이 생긴 것 같더라니......",
		""
	},
	["4268"] = {
		4268,
		"",
		"은월",
		"학원 주변의 경계도 무너지고 있어...\n'이'라는 녀석, 드디어 망가진건가?",
		""
	},
	["4269"] = {
		4269,
		"",
		"은월",
		"하지만, 학원은 혼란스럽지 않은 것 같군. 감시자가 잘해 주고 있나보군.",
		""
	},
	["4270"] = {
		4270,
		"",
		"은월",
		"서둘러 돌아와서 다행이야......",
		""
	},
	["4271"] = {
		4271,
		"",
		"은월",
		"자, 이제 대청소 시간이다!",
		""
	},
	["4272"] = {
		4272,
		"",
		"",
		"100년의 시간을 넘어 희미한 달빛이 희미해졌다가 다시 유몽 숲을 비췄다.",
		""
	},
	["4273"] = {
		4273,
		"",
		"",
		"달빛 아래, 몇 개의 반딧불이 어둠을 밝히고 있었다......",
		""
	},
	["4274"] = {
		4274,
		"크리스탈과 소녀",
		"산산조각 난 몸",
		"하…… 나……",
		""
	},
	["4275"] = {
		4275,
		"",
		"산산조각 난 몸",
		"아, 나……",
		""
	},
	["4276"] = {
		4276,
		"",
		"산산조각 난 몸",
		"살아갈 거야……",
		""
	},
	["4277"] = {
		4277,
		"",
		"산산조각 난 몸",
		"……기다려, 위연.",
		""
	},
	["4278"] = {
		4278,
		"",
		"",
		"이것은 산산조각이 난 몸이다. 한 때, 어느 한 소녀였음을 그 윤곽만 알 수 있을 뿐이다.",
		""
	},
	["4279"] = {
		4279,
		"",
		"",
		"그 입을 벌리지 않는다면 살아있다고 보기는 어려울 것 같다.",
		""
	},
	["4280"] = {
		4280,
		"",
		"",
		"그러나 『그것』은 여전히 앞으로 가고 있었다.",
		""
	},
	["4281"] = {
		4281,
		"",
		"",
		"『그것』은 고개를 들고 거의 없어진 두 눈으로 하늘의 빛에 대해 깨닫는 것 같았다……",
		""
	},
	["4282"] = {
		4282,
		"",
		"",
		"보아하니, 그녀는 운명에 마지막 숨을 내쉬는 것을 거부한 것 같다.",
		""
	},
	["4283"] = {
		4283,
		"",
		"산산조각 난 몸",
		"(무의식적으로 다시 복제) 난…… 살아가야……",
		""
	},
	["4284"] = {
		4284,
		"",
		"신성한 목소리",
		"너의 생명은 이미 카오스에게 유린되었다. 왜 이 모든 것을 끝내지 않았는가?",
		""
	},
	["4285"] = {
		4285,
		"",
		"산산조각 난 몸",
		"(무의식적으로 다시 복제)기다려…… 위연……",
		""
	},
	["4286"] = {
		4286,
		"",
		"신성한 목소리",
		"그럼 신께 기도하자, 나의 아이여.",
		""
	},
	["4287"] = {
		4287,
		"",
		"",
		"『그것』은 고개를 들고 거의 없어진 두 눈으로 하늘의 빛에 대해 깨닫는 것 같았다……",
		""
	},
	["4288"] = {
		4288,
		"",
		"산산조각 난 몸",
		"(마지막으로 힘껏 큰 소리로 기도) 신이시여…… 생명을 내려주세요. 기꺼이 모든 것을 바치겠습니다!",
		""
	},
	["4289"] = {
		4289,
		"",
		"신성한 목소리",
		"………………………………",
		""
	},
	["4290"] = {
		4290,
		"",
		"신성한 목소리",
		"……소망과 기적을 다스리는 신이시여, 그 기도에 응답해 주소서.",
		""
	},
	["4291"] = {
		4291,
		"",
		"카오스 생물",
		"(헤헤헤, 늙은이가 과연 그녀의 간절한 소원을 들어줄까!)",
		""
	},
	["4292"] = {
		4292,
		"",
		"카오스 생물",
		"(하지만 늙은이는 내가 이미 그녀와 하나가 되었다고 생각하지 않아. 그녀의 목숨은 내 목숨이야!)",
		""
	},
	["4293"] = {
		4293,
		"",
		"신성한 목소리",
		"기적이 증명할 것이다：너에게 영원토록 신령한 생명을 주리라.",
		""
	},
	["4294"] = {
		4294,
		"",
		"카오스 생물",
		"(자! 히히…… 이 멍청한 늙은이, 너의 힘을 내게 바쳐라!)",
		""
	},
	["4295"] = {
		4295,
		"",
		"신성한 목소리",
		"기적을 바라는 대가로,",
		""
	},
	["4296"] = {
		4296,
		"",
		"신성한 목소리",
		"너는 지금 이 순간을 잃고 너의 생명에...",
		""
	},
	["4297"] = {
		4297,
		"",
		"카오스 생물",
		"(대가……!? 나의 생명!?)",
		""
	},
	["4298"] = {
		4298,
		"",
		"카오스 생물",
		"아니……!!!",
		""
	},
	["4299"] = {
		4299,
		"",
		"카오스 생물",
		"……",
		""
	},
	["4300"] = {
		4300,
		"",
		"",
		"햇빛이 동굴 입구에서 솟아올랐고 천천히 동굴의 깊숙한 곳을 지나갔다. 그리고 한 소녀가 깨어났다.",
		""
	},
	["4301"] = {
		4301,
		"",
		"？？？",
		"하아아암~ (기지개)",
		""
	},
	["4302"] = {
		4302,
		"",
		"",
		"소녀는 어젯밤에 잠을 푹 잔 것 같았다. 그녀의 꼬리 끝의 크리스탈도 약간 따뜻한 색을 띠었다.",
		""
	},
	["4303"] = {
		4303,
		"",
		"",
		"소녀는 동굴 입구를 바라보았다.",
		""
	},
	["4304"] = {
		4304,
		"",
		"",
		"하룻밤이 지나자 동굴 입구는 여느 때처럼 몇 마리의 카오스 생물을 끌어 모았다.",
		""
	},
	["4305"] = {
		4305,
		"",
		"？？？",
		"……또 왔네……",
		""
	},
	["999999"] = {
		999999,
		"",
		"",
		"aaa",
		""
	},
	["4306"] = {
		4306,
		"",
		"",
		"소녀가 살며시 가리키자 얼음 결정처럼 갈라지는 소리와 함께 카오스 생물이 공기 중으로 사라졌다.",
		""
	},
	["4307"] = {
		4307,
		"",
		"",
		"소녀는 천천히 동굴에서 나와 주변을 살핀다.",
		""
	},
	["4308"] = {
		4308,
		"",
		"",
		"모래 바람이 크리스탈 알갱이를 휘감아 이 넓은 대지를 쓸어버리고, 지면의 표면에는 크리스탈과 다이아가 널리 퍼져 있다.",
		""
	},
	["4309"] = {
		4309,
		"",
		"",
		"한 번 바라보니 온 대지가 온통 새하얀 빛으로 반짝이고 있다.",
		""
	},
	["4310"] = {
		4310,
		"",
		"",
		"사람들이 이 곳을 부르길：백로사막—도처에 숨겨진 신들의 땅.",
		""
	},
	["4311"] = {
		4311,
		"",
		"",
		"물론 이 땅에 사는 세대들이 사막의 광산을 보물처럼 받들거나 그 내력을 궁금해하지는 않을 것이다.",
		""
	},
	["4312"] = {
		4312,
		"",
		"",
		"사방을 확인하고 소녀는 눈을 돌렸다.",
		""
	},
	["4313"] = {
		4313,
		"",
		"",
		"그녀는…… 무엇을 해야 좋을지 모르는 것 같다……",
		""
	},
	["4314"] = {
		4314,
		"",
		"",
		"사막에서 소녀는 자신이 어디서 왔고, 그리고 어디로 가고 있었는지 벌써 잊고 있었던 것이다.",
		""
	},
	["4315"] = {
		4315,
		"",
		"？？？",
		"…………",
		""
	},
	["4316"] = {
		4316,
		"",
		"？？？",
		"(자기 꼬리 끝에 달린 크리스탈을 바라본다.)",
		""
	},
	["4317"] = {
		4317,
		"",
		"",
		"반짝이는 크리스탈의 빛이 소녀의 눈에 비친다.",
		""
	},
	["4318"] = {
		4318,
		"",
		"",
		"그리고 그 크리스탈 속에 소녀의 모습이 비친다.",
		""
	},
	["4319"] = {
		4319,
		"",
		"크리스",
		"난 크리스. 오늘도…… 살아남고 말겠어!",
		""
	},
	["4320"] = {
		4320,
		"소녀와 꼬리",
		"",
		"어디에나 있는 커다란 크리스탈 결정으로 이루어진 산은 이 사막에서 낯익은 풍경이다.",
		""
	},
	["4321"] = {
		4321,
		"",
		"",
		"크리스탈 속에 쌓인 태양의 에너지를 따라 다양한 생물이 온다. 주로 카오스계의 생물이……",
		""
	},
	["4322"] = {
		4322,
		"",
		"크리스",
		"음, 이 수정 괜찮네…… 좀 찾아볼까……",
		""
	},
	["4323"] = {
		4323,
		"",
		"크리스",
		"아, 역시 카오스가 모여있구나…… 그리고 더 큰 아이도 발견! 이곳은 에너지가 정말 풍부하구나.",
		""
	},
	["4324"] = {
		4324,
		"",
		"크리스",
		"자, 그 아이가 성공하기 전에 깨끗이 치워버립시다!",
		""
	},
	["4325"] = {
		4325,
		"",
		"",
		"소녀는 맨발로 크리스탈에 앉아 꼬리를 크리스탈의 틈새에 넣고, 무엇인가 탐색하고 있는 모습이다.",
		""
	},
	["4326"] = {
		4326,
		"",
		"크리스",
		"헤헤, 럭키!",
		""
	},
	["4327"] = {
		4327,
		"",
		"",
		"농밀한 에너지를 발견하자 크리스는 기뻐졌다.",
		""
	},
	["4328"] = {
		4328,
		"",
		"크리스",
		"후우~ 오랜만에 배가 부르네! 신께 감사드려야지……",
		""
	},
	["4329"] = {
		4329,
		"",
		"크리스",
		"(기도하며) 미래에는 매일 배부르게 먹고, 잘 잘 수 있는 곳에서 살 수 있으면 좋겠어요!",
		""
	},
	["4330"] = {
		4330,
		"",
		"",
		"소녀는 눈을 감았다. 크리스탈 속에 담겨 있던 에너지가 빛 입자가 돼 허공을 날았다. 그리고 서서히 소녀의 꼬리 끝에 있는 크리스탈로 빨려 들어갔다……",
		""
	},
	["4331"] = {
		4331,
		"",
		"",
		"원래 빛났던 크리스탈은 서서히 빛을 잃어 갔다.",
		""
	},
	["4332"] = {
		4332,
		"",
		"",
		"크리스탈 내의 빛이 완전하게 사라지기 직전, 소녀는 눈을 떠 흡수하는 것을 멈추었다.",
		""
	},
	["4333"] = {
		4333,
		"",
		"크리스",
		"잘 먹었습니다~",
		""
	},
	["4334"] = {
		4334,
		"",
		"크리스",
		"자, 앞으로 가야겠군요! 여기에 머물러 있을 시간은 없다구요!……",
		""
	},
	["4335"] = {
		4335,
		"",
		"",
		"그렇게 말하며 소녀는 부드럽게 크리스탈을 쓰다듬고 앞으로 나아가기 시작했다.",
		""
	},
	["4336"] = {
		4336,
		"",
		"",
		"……",
		""
	},
	["4337"] = {
		4337,
		"",
		"",
		"어두운 밤, 소녀가 큰 크리스탈에 손을 흔들자, 사람이 몇 명 들어갈 정도의 동굴이 생겼다. 그리고 소녀는 일부러 동굴 앞에 에너지가 풍부한 크리스탈을 남겼다.",
		""
	},
	["4338"] = {
		4338,
		"",
		"",
		"이렇게 하면 카오스 생물은 에너지에 이끌려 동굴 앞에 앉아 동굴 속에서 쉬고 있는 크리스를 알아채지 못한다.",
		""
	},
	["4339"] = {
		4339,
		"",
		"",
		"준비를 마친 소녀는 동굴 깊숙이 들어가 잠이 들었다.",
		""
	},
	["4340"] = {
		4340,
		"",
		"",
		"……",
		""
	},
	["4341"] = {
		4341,
		"",
		"",
		"(발소리)",
		""
	},
	["4342"] = {
		4342,
		"",
		"소년의 목소리",
		"엄마, 봐봐요! 큰 크리스탈이 있어요!",
		""
	},
	["4343"] = {
		4343,
		"",
		"여성의 목소리",
		"기다려. 동굴 깊숙이 뭔가……",
		""
	},
	["4344"] = {
		4344,
		"낯선 아침",
		"",
		"해가 뜨고 창문을 통해 햇살이 비쳤다. 빛에 비친 소녀는 눈을 떴다.",
		""
	},
	["4345"] = {
		4345,
		"",
		"크리스",
		"으음…… 어라?",
		""
	},
	["4346"] = {
		4346,
		"",
		"크리스",
		"여기가 어디지!?",
		""
	},
	["4347"] = {
		4347,
		"",
		"안경 쓴 아줌마",
		"아가씨, 일어나!",
		""
	},
	["4348"] = {
		4348,
		"",
		"명랑한 소년",
		"(갑자기 뛰며) 언니, 언니! 왜 꼬리가 있어? 꼬리에 붙어있는 건 뭐야!?",
		""
	},
	["4349"] = {
		4349,
		"",
		"안경 쓴 아줌마",
		"(눈썹이 튀어나와 소년의 머리를 툭툭 쳤다.)",
		""
	},
	["4350"] = {
		4350,
		"",
		"명랑한 소년",
		"아!…… (머리를 감싸고, 엄마를 향해 입을 삐죽 내민다.)",
		""
	},
	["4351"] = {
		4351,
		"",
		"안경 쓴 아줌마",
		"아가씨, 미안해요. 우리 아이가 버릇없이 굴었죠.",
		""
	},
	["4352"] = {
		4352,
		"",
		"안경 쓴 아줌마",
		"무서워 하지마. 우린 나쁜 사람이 아니야. 여긴 우리 동네란다.",
		""
	},
	["4353"] = {
		4353,
		"",
		"안경 쓴 아줌마",
		"어젯밤에 우리가 너 혼자 밖에 누워 있는 걸 보고, 가는 길에 너를 데리고 왔단다.",
		""
	},
	["4354"] = {
		4354,
		"",
		"크리스",
		"여기에 데려 오셨다구요?",
		""
	},
	["4355"] = {
		4355,
		"",
		"안경 쓴 아줌마",
		"응, 밖은 너무 위험하니까.",
		""
	},
	["4356"] = {
		4356,
		"",
		"안경 쓴 아줌마",
		"아가씨, 가족은요?",
		""
	},
	["4357"] = {
		4357,
		"",
		"안경 쓴 아줌마",
		"어떻게 너를 혼자 거기에 두겠어!……",
		""
	},
	["4358"] = {
		4358,
		"",
		"크리스",
		"(의문스러워 하며 고개를 갸우뚱) 음…… 가족?",
		""
	},
	["4359"] = {
		4359,
		"",
		"크리스",
		"가족이 뭐지?",
		""
	},
	["4360"] = {
		4360,
		"",
		"",
		"짧은 기억 속에 소녀는 가족이 없었다.",
		""
	},
	["4361"] = {
		4361,
		"",
		"",
		"소녀의 눈을 바라보며, 갑자기 할 말이 없어졌다……",
		""
	},
	["4362"] = {
		4362,
		"",
		"명랑한 소년",
		"알았다 알았다!",
		""
	},
	["4363"] = {
		4363,
		"",
		"명랑한 소년",
		"(엄마의 옷을 잡아당기고, 아줌마를 가리키며) 엄마가 바로 가족이죠!",
		""
	},
	["4364"] = {
		4364,
		"",
		"크리스",
		"(소년의 동작을 따라하며)",
		""
	},
	["4365"] = {
		4365,
		"",
		"크리스",
		"(아줌마의 옷을 잡아당기고, 엄마의 눈을 바라보며) 엄마, 가족 맞지?",
		""
	},
	["4366"] = {
		4366,
		"",
		"안경 쓴 아줌마",
		"(얼굴이 붉어지며) 아아아…… 이……",
		""
	},
	["4367"] = {
		4367,
		"",
		"안경 쓴 아줌마",
		"(크리스를 갑자기 격하게 끌어안으며) 응, 맞아!",
		""
	},
	["4368"] = {
		4368,
		"",
		"안경 쓴 아줌마",
		"(가엾은 아이, 아주 어렸을 때 가족을 잃었나 봐……)",
		""
	},
	["4369"] = {
		4369,
		"",
		"크리스",
		"가족, 따뜻한 느낌……",
		""
	},
	["4370"] = {
		4370,
		"",
		"안경 쓴 아줌마",
		"괜찮으면, 이 곳을 본인 집, 그러니까 저희를 가족으로 생각해요!",
		""
	},
	["4371"] = {
		4371,
		"",
		"크리스",
		"에…… 그래도 돼요?",
		""
	},
	["4372"] = {
		4372,
		"",
		"안경 쓴 아줌마",
		"응, 물론이지! 이제부터 내 딸 하렴. 내가 네 엄마야.",
		""
	},
	["4373"] = {
		4373,
		"",
		"크리스",
		"나는.. 당신의 딸, 당신은 나의 엄마……?",
		""
	},
	["4374"] = {
		4374,
		"",
		"안경 쓴 아줌마",
		"그래! (크리스와 소년의 손을 잡고) 너는 얘 누나야, 네 동생. 우리는 한 가족이야!",
		""
	},
	["4375"] = {
		4375,
		"",
		"크리스",
		"(소년의 손을 잡으며) 내가 누나이고, 네가 동생?",
		""
	},
	["4376"] = {
		4376,
		"",
		"명랑한 소년",
		"앗싸! 형이 여행을 떠나버리고 나서 놀 상대가 없었어! 오늘부터 누나랑 놀래!",
		""
	},
	["4377"] = {
		4377,
		"",
		"안경 쓴 아줌마",
		"(쓴웃음을 지으며 남자애의 머리를 쓰다듬는다.) 누나한테 예의 있게 해!",
		""
	},
	["4378"] = {
		4378,
		"",
		"크리스",
		"(웃으며) 괜찮아요…… 왜냐하면 우리는 가족이니까?",
		""
	},
	["4379"] = {
		4379,
		"",
		"안경 쓴 아줌마",
		"(크리스와 소년을 껴안으며) 응…… 그래. 우리는 가족이야……",
		""
	},
	["4380"] = {
		4380,
		"",
		"",
		"갑자기 문을 두드리는 소리가 울렸고 그 소리가 아줌마의 목소리 보다 컸다.",
		""
	},
	["4381"] = {
		4381,
		"",
		"당황한 목소리",
		"놈들이야! 놈들이 또 왔어!!!",
		""
	},
	["4382"] = {
		4382,
		"",
		"차분한 목소리",
		"자, 연습한 대로 해!",
		""
	},
	["4383"] = {
		4383,
		"",
		"차분한 목소리",
		"여자와 아이들은 여기 숨어. 남자들은 무기를 손에 들고 나와 함께!",
		""
	},
	["4384"] = {
		4384,
		"",
		"크리스",
		"저거…… 설마……",
		""
	},
	["4385"] = {
		4385,
		"",
		"안경 쓴 아줌마",
		"무서워하지 마. 따라와. 우리도 숨자.",
		""
	},
	["4386"] = {
		4386,
		"",
		"",
		"크리스는 재빨리 일어나 옷을 추스리고 방문을 열었다.",
		""
	},
	["4387"] = {
		4387,
		"",
		"크리스",
		"아니, 괜찮아요, 엄마……",
		""
	},
	["4388"] = {
		4388,
		"",
		"크리스",
		"(소년에게) 너는 엄마와 함께 숨어있어. 누나, 금방 돌아올게!",
		""
	},
	["4389"] = {
		4389,
		"",
		"",
		"그렇게 말하고 두 사람의 대답을 기다리지 않고 크리스는 뛰쳐나왔다.",
		""
	},
	["4390"] = {
		4390,
		"",
		"",
		"소리가 나는 쪽으로 달려가자 그곳에는 무기를 들고 있던 사람들이 있었다.",
		""
	},
	["4391"] = {
		4391,
		"",
		"",
		"그리고 그들의 앞에 있는 것은 여러 마리의 카오스 생물.",
		""
	},
	["4392"] = {
		4392,
		"",
		"긴 수염 아저씨",
		"어디서 온 아가씨야?",
		""
	},
	["4393"] = {
		4393,
		"",
		"긴 수염 아저씨",
		"놈들은 보통 짐승과는 다르다구! 얼른 숨어! 위험해!",
		""
	},
	["4394"] = {
		4394,
		"",
		"크리스",
		"(카오스 생물쪽으로 걷는다.) 아니, 괜찮아요. 맡겨주세요.",
		""
	},
	["4395"] = {
		4395,
		"",
		"긴 수염 아저씨",
		"(카오스 생물을 경계하며 크리스를 말린다.)",
		""
	},
	["4396"] = {
		4396,
		"",
		"긴 수염 아저씨",
		"여기는 전쟁터야! 잘못하면 죽는다고! 내 앞에서 죽게 내버려두지 않을 거야!",
		""
	},
	["4397"] = {
		4397,
		"",
		"크리스",
		"(멈춰서 조금 당황한다.)",
		""
	},
	["4398"] = {
		4398,
		"",
		"크리스",
		"그럼…… 앞으로 가지 않고 여기서 쓰러뜨리죠.",
		""
	},
	["4399"] = {
		4399,
		"",
		"긴 수염 아저씨",
		"(벌어진 입이 닫히지 않는다.)",
		""
	},
	["4400"] = {
		4400,
		"",
		"긴 수염 아저씨",
		"뭐, 마법인가!? 설마 한번에……!?",
		""
	},
	["4401"] = {
		4401,
		"긴 수염",
		"",
		"맑은 오후, 아줌마는 자신의 아이와 크리스를 데리고 마을을 어슬렁거렸다.",
		""
	},
	["4402"] = {
		4402,
		"",
		"안경 쓴 아줌마",
		"(앞을 가리키며) 저기가 바로 우리의 무기점이야.",
		""
	},
	["4403"] = {
		4403,
		"",
		"안경 쓴 아줌마",
		"평소 우리 마을은 어떤 위험이 닥치면 항상 점장을 찾아. 아마 오늘 아침에 너도 그를 본 적이 있을지도 몰라.",
		""
	},
	["4404"] = {
		4404,
		"",
		"명랑한 소년",
		"안에 엄청나게 많은 초특급 무기가 있네!",
		""
	},
	["4405"] = {
		4405,
		"",
		"명랑한 소년",
		"누나 같이 가서 봐요!",
		""
	},
	["4406"] = {
		4406,
		"",
		"크리스",
		"(끌려가며) 어, 좋아……",
		""
	},
	["4407"] = {
		4407,
		"",
		"명랑한 소년",
		"(까치발을 하고 검을 가리키며) 나 얼마 전에 이 검 봤어. 히히, 위세가 장난 아니지?",
		""
	},
	["4408"] = {
		4408,
		"",
		"크리스",
		"정말 장난이 아닌 걸!",
		""
	},
	["4409"] = {
		4409,
		"",
		"크리스",
		"(하지만 난 검 따위는 전혀 몰라……)",
		""
	},
	["4410"] = {
		4410,
		"",
		"명랑한 소년",
		"아저씨가 내가 성년이 되는 날 이 검을 나한테 주겠다고 했어.",
		""
	},
	["4411"] = {
		4411,
		"",
		"명랑한 소년",
		"그 생물들을 물리치고 싶어… 엄마, 오늘 성년식 해도 되나요?",
		""
	},
	["4412"] = {
		4412,
		"",
		"안경 쓴 아줌마",
		"(소년의 머리를 치며) 아니, 안! 돼! 넌 이제 겨우 열 살인데……",
		""
	},
	["4413"] = {
		4413,
		"",
		"차분한 목소리",
		"안될 게 뭐에요?",
		""
	},
	["4414"] = {
		4414,
		"",
		"긴 수염 아저씨",
		"(갑자기 나타나서) 우리의 작은 용사잖아요. 자신을 믿고 잘 단련하면 미리 성년식을 할 수 있지.",
		""
	},
	["4415"] = {
		4415,
		"",
		"긴 수염 아저씨",
		"(자신의 팔뚝을 툭툭 치면서) 그래도 아저씨 정도는 돼야 하는데 넌 아직 많이 부족해.",
		""
	},
	["4416"] = {
		4416,
		"",
		"명랑한 소년",
		"(자신의 팔뚝을 보고) 음.... 계속 힘내겠어!",
		""
	},
	["4417"] = {
		4417,
		"",
		"긴 수염 아저씨",
		"응. 에... (갑자기 흥분하며) 이 사람이 혹시 어제 그 마법사...?",
		""
	},
	["4418"] = {
		4418,
		"",
		"긴 수염 아저씨",
		"(오늘 아침 이 마법사의 작전을 보고 실력이 내 밑이라는 걸 알았어.)",
		""
	},
	["4419"] = {
		4419,
		"",
		"안경 쓴 아줌마",
		"아저씨, 우리 집에 새로 온 크리스를 소개해 줄게.",
		""
	},
	["4420"] = {
		4420,
		"",
		"안경 쓴 아줌마",
		"먼저, 아무렇게나 가르쳐 주면 안 되는데… (크리스의 머리를 쓰다듬으며) 친딸로 삼았어요.",
		""
	},
	["4421"] = {
		4421,
		"",
		"크리스",
		"(얼굴이 빨개지며) 네, 안녕하세요.",
		""
	},
	["4422"] = {
		4422,
		"",
		"긴 수염 아저씨",
		"(눈빛이 굳으며) 친딸!? 마침 크리스에게 부탁하고 싶은 게 있어.",
		""
	},
	["4423"] = {
		4423,
		"",
		"긴 수염 아저씨",
		"크리스, 우리 전투 팀에 가입해줘!",
		""
	},
	["4424"] = {
		4424,
		"",
		"안경 쓴 아줌마",
		"(안경이 빠질 뻔하며) 아저씨, 아까 얘기했는데 안돼요...",
		""
	},
	["4425"] = {
		4425,
		"",
		"긴 수염 아저씨",
		"그럼 한 번만 도전하게 해줘, 크리스 양! 마을 사람들에게 진정한 실력을 보여주라고!",
		""
	},
	["4426"] = {
		4426,
		"",
		"크리스",
		"저는... 인간과 싸우는 것을 싫어해요.",
		""
	},
	["4427"] = {
		4427,
		"",
		"긴 수염 아저씨",
		"(눈빛이 더 무거워지고 더 먼 곳에 있는 무언가를 보는 듯) 미안, 내가 무례했네.",
		""
	},
	["4428"] = {
		4428,
		"",
		"긴 수염 아저씨",
		"한 마디만 허락해줘……",
		""
	},
	["4429"] = {
		4429,
		"",
		"긴 수염 아저씨",
		"(어린 소년을 부드럽게 바라보며) 이 난세 속에서 마을 아이들이 평화롭게 살아가는 것은, 우리 전사들이 피 흘린 전투 덕에 이렇게 된거야.",
		""
	},
	["4430"] = {
		4430,
		"",
		"긴 수염 아저씨",
		"능력이 있는 사람이 나서지 않으면, 다른 능력 없는 사람은 운명에 굴복할 수 밖에 없어……",
		""
	},
	["4431"] = {
		4431,
		"",
		"긴 수염 아저씨",
		"그러니 한 번만 도전하게 해줘.",
		""
	},
	["4432"] = {
		4432,
		"",
		"긴 수염 아저씨",
		"내가 이기면 너를 우리 팀에 넣고 싶어……",
		""
	},
	["4433"] = {
		4433,
		"",
		"크리스",
		"(어린 소년과 엄마, 아저씨를 바라보며) 평화로운 삶, 전사들의 피투성이가 된?",
		""
	},
	["4434"] = {
		4434,
		"",
		"",
		"갑자기, 크리스는 아침에 마을에 나타난 카오스 생물이 생각났다.",
		""
	},
	["4435"] = {
		4435,
		"",
		"",
		"떠돌던 수많은 위험을 떠올리며 크리스는 아저씨의 마음을 조금씩 알아가는 듯했다……",
		""
	},
	["4436"] = {
		4436,
		"",
		"안경 쓴 아줌마",
		"어휴…… 크리스, 무리하지 말아.",
		""
	},
	["4437"] = {
		4437,
		"",
		"크리스",
		"(엄마에게 미소를 지으며) 괜찮아요, 알았습니다…",
		""
	},
	["4438"] = {
		4438,
		"",
		"크리스",
		"(아저씨를 보며) 허락해 주세요. 당신의 부탁을 거절하는 건...",
		""
	},
	["4439"] = {
		4439,
		"",
		"크리스",
		"마을의 모두 덕분에 즐겁게 살 수 있는 기회가 생겼어요. 그래서,",
		""
	},
	["4440"] = {
		4440,
		"",
		"크리스",
		"한번 도전하게 해주세요, 아저씨. 제가 이기면 제 말 들어주시고, 우리 마을 전투 팀에 가입해 주셨으면 해요!",
		""
	},
	["4441"] = {
		4441,
		"",
		"긴 수염 아저씨",
		"(자신의 수염을 만지작거리며 한숨을 쉬며) 하하, 좋아! 너의 도전을 받아들이지.",
		""
	},
	["4442"] = {
		4442,
		"재도전",
		"",
		"희끗희끗한 머리칼 뒤, 긴 수염이 잿빛 연기 속에서 일어나기 시작했다.",
		""
	},
	["4443"] = {
		4443,
		"",
		"긴 수염 아저씨",
		"(머리로 큰 가방을 이고) 아…… 아가씨는 정말 대단해. 난 아직 가까이 가지도 못하고 마법에 걸려서 넘어졌어.",
		""
	},
	["4444"] = {
		4444,
		"",
		"긴 수염 아저씨",
		"하지만 아직 최강의 실력을 보여주진 않았어… 무기를 들고 돌아와서 도전해 보려고!",
		""
	},
	["4445"] = {
		4445,
		"",
		"명랑한 소년",
		"언니 조심해, 그건 큰 수염 아저씨가 소장한 보검인데, 크리스탈을 엄청 술술 깎는다고! 아저씨가 사람을 괴롭히네……",
		""
	},
	["4446"] = {
		4446,
		"",
		"긴 수염 아저씨",
		"(검을 잡은 자세를 고치고 최고의 상태로 만든 다음, 몇 번의 심호흡을 들이마셨다.)",
		""
	},
	["4447"] = {
		4447,
		"",
		"긴 수염 아저씨",
		"준비됐나, 크리스? 이 검이 있는 한 절대로 보통의 마법에 걸려 넘어지지 않을 거야!",
		""
	},
	["4448"] = {
		4448,
		"",
		"크리스",
		"(아저씨 동작을 잘 지켜보며) 네, 준비됐어요.",
		""
	},
	["4449"] = {
		4449,
		"",
		"긴 수염 아저씨",
		"내가 간다! 하하하하하……!",
		""
	},
	["4450"] = {
		4450,
		"",
		"긴 수염 아저씨",
		"(긴 수염의 급가속, 크리스에게 돌진) 궁극의 한 방, 첫 번째……!",
		""
	},
	["4451"] = {
		4451,
		"",
		"",
		"크리스는 집게 손가락으로 공중을 가리키며 마법을 쐈고, 커다란 크리스탈이 하늘로 솟구쳤다.",
		""
	},
	["4452"] = {
		4452,
		"",
		"긴 수염 아저씨",
		"(크리스탈 등장! 이 각도, 옆으로 비켜!)",
		""
	},
	["4453"] = {
		4453,
		"",
		"긴 수염 아저씨",
		"네가 나를 방해할 수 있는 것은 오직 이 한 수뿐이냐? 나 좀 봐...",
		""
	},
	["4454"] = {
		4454,
		"",
		"긴 수염 아저씨",
		"(피하려고 하는 찰나, 크리스탈이 갑자기 주위로 자라나 아저씨의 몸이 크리스탈에 심하게 부딪혔다.)",
		""
	},
	["4455"] = {
		4455,
		"",
		"긴 수염 아저씨",
		"아아…… 어떻게…… 아파…… (한참 몸부림치다가, 길게 드러눕는다.)",
		""
	},
	["4456"] = {
		4456,
		"",
		"크리스",
		"괜찮아, 아저씨?",
		""
	},
	["4457"] = {
		4457,
		"",
		"크리스",
		"(옆으로 달려가서 부상을 관찰하며) 큰일이네. 아저씨의 몸이 이렇게 약할 줄은 몰랐는데...",
		""
	},
	["4458"] = {
		4458,
		"",
		"긴 수염 아저씨",
		"아…… 꼬마 아가씨한테 그런 말을 듣다니…… 기절하는 게 낫겠어……",
		""
	},
	["4459"] = {
		4459,
		"",
		"크리스",
		"(손을 벌려) 회복 마법, 회복!",
		""
	},
	["4460"] = {
		4460,
		"",
		"",
		"아저씨의 상처는 눈에 보이는 속도로 작아졌고 통증이 사라졌다.",
		""
	},
	["4461"] = {
		4461,
		"",
		"긴 수염 아저씨",
		"(에, 괜찮아졌어... 오히려 힘이 넘쳐……)",
		""
	},
	["4462"] = {
		4462,
		"",
		"긴 수염 아저씨",
		"크리스 아가씨, 이것도 마법인가?",
		""
	},
	["4463"] = {
		4463,
		"",
		"크리스",
		"맞아요, 회복 마법. 내가 제일 좋아하는 마법……",
		""
	},
	["4464"] = {
		4464,
		"",
		"크리스",
		"좀 나아진 것 같아요?",
		""
	},
	["4465"] = {
		4465,
		"",
		"긴 수염 아저씨",
		"괜찮아. 정말 창피하군. 이미 인정했어.",
		""
	},
	["4466"] = {
		4466,
		"",
		"긴 수염 아저씨",
		"이번 전투에서는 크리스, 네가 이겼다!",
		""
	},
	["4467"] = {
		4467,
		"",
		"곁눈질하는 마을 사람들",
		"오오오오! 그 큰 놈을 물리치다니! 대단해!……",
		""
	},
	["4468"] = {
		4468,
		"사막에 묻힌 논밭",
		"",
		"사막 중부의 작은 마을. 햇빛이 창 밖을 비추고 침대 옆을 비추진 않았다. 그리고 한 소녀가 깨어났다.",
		""
	},
	["4469"] = {
		4469,
		"",
		"소녀",
		"나는…… 크리스. 나는…… 마을의 여러분과 함께 살아갈 거야.",
		""
	},
	["4470"] = {
		4470,
		"",
		"",
		"오늘은 농사를 짓기에 알맞은 날이다.",
		""
	},
	["4471"] = {
		4471,
		"",
		"",
		"아줌마는 크리스를 만나려던 문 밖의 긴 수염 아저씨를 내쫓고 소년과 크리스를 자신의 집 논으로 데려갔다.",
		""
	},
	["4472"] = {
		4472,
		"",
		"",
		"모래 바람과 카오스 생물의 침투를 피하기 위해 작물을 자갈 밑에 깊이 묻고, 표면의 크리스탈로 모인 태양 에너지를 통해 자라게 했다.",
		""
	},
	["4473"] = {
		4473,
		"",
		"",
		"모르는 사람은 이곳을 백로사막의 흔한 풍경으로 여길지도 모른다.",
		""
	},
	["4474"] = {
		4474,
		"",
		"",
		"크리스가 주위를 둘러보니 괭이를 흔들며 모래밭을 뒤지고 있는 마을 주민도 적지 않았다.",
		""
	},
	["4475"] = {
		4475,
		"",
		"선글라스 낀 아줌마",
		"(하늘을 올려다 보며) 아이고, 오늘 날씨 좋네.",
		""
	},
	["4476"] = {
		4476,
		"",
		"선글라스 낀 아줌마",
		"(호미를 쥐고) 이쪽이 우리 집 밭이야.",
		""
	},
	["4477"] = {
		4477,
		"",
		"선글라스 낀 아줌마",
		"오늘은 햇빛이 참 좋구나. 이 모래밭을 좀 뒤적여야겠다.",
		""
	},
	["4478"] = {
		4478,
		"",
		"선글라스 낀 아줌마",
		"이렇게 하면 땅에 묻힌 곡식들은 크리스탈의 에너지를 충분히 흡수할 수 있어.",
		""
	},
	["4479"] = {
		4479,
		"",
		"선글라스 낀 아줌마",
		"(남자아이의 머리를 툭툭 치면서) 그래도 저번처럼 힘을 많이 써서 농작물 망가지지 않도록 조심해!",
		""
	},
	["4480"] = {
		4480,
		"",
		"크리스, 소년",
		"(호미를 따로 집고) 네!",
		""
	},
	["4481"] = {
		4481,
		"",
		"",
		"……",
		""
	},
	["4482"] = {
		4482,
		"",
		"땅을 갈아엎고 있는 마을 사람",
		"에, 이게 뭐지……",
		""
	},
	["4483"] = {
		4483,
		"",
		"땅을 갈아엎고 있는 마을 사람",
		"우와……! 조심하세요! 어떻게 여기에 이걸 숨겨놨지!?",
		""
	},
	["4484"] = {
		4484,
		"",
		"크리스",
		"그것은…… 카오스 생물이야!",
		""
	},
	["4485"] = {
		4485,
		"소녀는, 신이다(상)",
		"",
		"전투가 끝나서 산산조각 난 농작물이 온 땅에 흩어졌다.",
		""
	},
	["4486"] = {
		4486,
		"",
		"",
		"손볼 겨를도 없이, 다른 마을 사람들도 마찬가지로 카오스 생물을 발견하였다.",
		""
	},
	["4487"] = {
		4487,
		"",
		"마을 사람A",
		"우와! 이게 뭐야! 내 발을 붙잡았어!",
		""
	},
	["4488"] = {
		4488,
		"",
		"마을 사람B",
		"으아아…… 여기도 있어!",
		""
	},
	["4489"] = {
		4489,
		"",
		"긴 수염 아저씨",
		"우리 왔어! 무슨 일이야?",
		""
	},
	["4490"] = {
		4490,
		"",
		"긴 수염 아저씨",
		"어떻게... 이놈들이 여기까지 왔지!",
		""
	},
	["4491"] = {
		4491,
		"",
		"소년",
		"오…… 긴수염 아저씨, 왔어요…… 진짜 놀랐어요……",
		""
	},
	["4492"] = {
		4492,
		"",
		"긴 수염 아저씨",
		"겁내지 말고 모두 돌아가서 피해!",
		""
	},
	["4493"] = {
		4493,
		"",
		"긴 수염 아저씨",
		"크리스, 네가 우리 팀에 합류한 후의 첫 번째 임무야! 가자!",
		""
	},
	["4494"] = {
		4494,
		"",
		"크리스",
		"네!",
		""
	},
	["4495"] = {
		4495,
		"",
		"소년",
		"젠장... 누나가 전쟁터에 나갔는데 내가 어떻게... 나도 이 나쁜 놈들을 물리치겠어!",
		""
	},
	["4496"] = {
		4496,
		"",
		"선글라스 낀 아줌마",
		"아, 조심해!",
		""
	},
	["4497"] = {
		4497,
		"",
		"",
		"네 곳의 격전이 드디어 끝났어...",
		""
	},
	["4498"] = {
		4498,
		"",
		"",
		"크리스는 치맛자락에 묻은 먼지를 털고 부상당한 마을 사람들을 치료하기 시작했다.",
		""
	},
	["4499"] = {
		4499,
		"",
		"크리스",
		"(마법을 부려) 헤헤, 누나 대단하지?",
		""
	},
	["4500"] = {
		4500,
		"",
		"소년",
		"아…… 아파…… 어?…… 안 아픈 것 같은데?",
		""
	},
	["4501"] = {
		4501,
		"",
		"크리스",
		"그게, 마법의 힘이야. 응? ……망했네. 힘도 제대로 못잡았나봐……",
		""
	},
	["4502"] = {
		4502,
		"",
		"소년",
		"나 키가 좀 커졌나봐!! 짱이야!",
		""
	},
	["4503"] = {
		4503,
		"",
		"소년",
		"하하, 긴 수염 아저씨, 내 팔뚝이 얼마나 굵은데요. 성년식 통과죠!",
		""
	},
	["4504"] = {
		4504,
		"",
		"긴 수염 아저씨",
		"……팔은 스스로 단련한다고 해서 소용없어.",
		""
	},
	["4505"] = {
		4505,
		"",
		"",
		"……마을 사람들은 서로 용기를 내어 또 한 번 재난을 피한 것을 축하했다.",
		""
	},
	["4506"] = {
		4506,
		"",
		"",
		"그러나 밭의 농작물은 거의 깨끗하게 파괴되었다.",
		""
	},
	["4507"] = {
		4507,
		"",
		"",
		"평평했던 논밭이 전투의 흔적으로 덜커덕거렸다. 군데군데 부서진 잎사귀들이 널려 있다.",
		""
	},
	["4508"] = {
		4508,
		"",
		"",
		"논밭의 처참한 모습을 보며 흐뭇해하던 마을 사람들은 점차 침묵을 하는데…",
		""
	},
	["4509"] = {
		4509,
		"",
		"마을 주민A",
		"신이시여…… 제 가족과 몇 달 동안 일궈 온 곡식이 다 날아갔습니다... 제가 어떻게 살아야 하나요...",
		""
	},
	["4510"] = {
		4510,
		"",
		"마을 주민B",
		"내 곡식들.... 올해는 너희들 덕분에 살았어…… 너희들 어떻게……",
		""
	},
	["4511"] = {
		4511,
		"",
		"크리스",
		"(눈썹을 찌푸리며) ……",
		""
	},
	["4512"] = {
		4512,
		"",
		"긴 수염 아저씨",
		"미안, 모두들… 내 능력이 부족해서 이 논밭을 지킬 수 없었던 거 용서해 줘요…",
		""
	},
	["4513"] = {
		4513,
		"",
		"마을 주민C",
		"뭐가 미안해요... 특히 이 마법사가 마법을 마구 써서 우리 들의 음식을 다 망쳤어!",
		""
	},
	["4514"] = {
		4514,
		"",
		"크리스",
		"(눈을 감고) 네, 제 잘못이에요.",
		""
	},
	["4515"] = {
		4515,
		"",
		"소년",
		"(크리스의 손을 잡고) 언니...",
		""
	},
	["4516"] = {
		4516,
		"",
		"긴 수염 아저씨",
		"동지들, 우리의 농작물은 다쳤지만, 모두의 생명을 보호했다!",
		""
	},
	["4517"] = {
		4517,
		"",
		"긴 수염 아저씨",
		"(진정된 목소리) 모두의 곡식이 손상된 것도 있지만, 그렇다고 희망을 잃은 건 아니야!",
		""
	},
	["4518"] = {
		4518,
		"",
		"긴 수염 아저씨",
		"일부 농작물은 망쳤지만, 일부 곡식들은 모두 보존되어 있어……",
		""
	},
	["4519"] = {
		4519,
		"",
		"긴 수염 아저씨",
		"다만……",
		""
	},
	["4520"] = {
		4520,
		"소녀는, 신이다(하)",
		"차분한 목소리",
		"단 하나의 씨앗이라도 남아 있는 한, 신의 힘은 생명을 부여하고,",
		""
	},
	["4521"] = {
		4521,
		"",
		"차분한 목소리",
		"줄기를 돋우고 새싹을 내면서 결실을 맺을 때까지……",
		""
	},
	["4522"] = {
		4522,
		"",
		"",
		"크리스는 눈을 감고 마을 사람들의 울음소리를 듣고, 자신의 크리스탈이 떨리는 것을 듣고 무슨 생각이 드는 것 같았다……",
		""
	},
	["4523"] = {
		4523,
		"",
		"",
		"소녀는 벌판 한가운데로 벌거벗은 채 걸어갔다.",
		""
	},
	["4524"] = {
		4524,
		"",
		"",
		"그는 발 아래 쪽의 크리스탈과 모래, 발 가장자리에 부서진 잎을 느꼈다.",
		""
	},
	["4525"] = {
		4525,
		"",
		"",
		"땅 깊은 곳에서 온 생명들을 묵묵히 느끼고, 자라나고 싶은 마음까지…",
		""
	},
	["4526"] = {
		4526,
		"",
		"크리스",
		"……소망과 기적을 다스리는 신이시여, 그 기도에 응답해 주소서.",
		""
	},
	["4527"] = {
		4527,
		"",
		"크리스",
		"생명, 자라나라!",
		""
	},
	["4528"] = {
		4528,
		"",
		"",
		"크리스는 눈을 뜨고 땅으로 손을 흔들었다.",
		""
	},
	["4529"] = {
		4529,
		"",
		"",
		"햇빛이 크리스의 꼬리 끝에 거꾸로 비치는 크리스탈에 잉어처럼 반짝이며 뛰어 오른다.",
		""
	},
	["4530"] = {
		4530,
		"",
		"",
		"누군가 지켜보면 놀랍겠지만, 대지의 모든 크리스탈들이 크리스의 크리스탈과 같은 주파수로 반짝이고 있는데...",
		""
	},
	["4531"] = {
		4531,
		"",
		"",
		"한 점 한 점, 땅 틈새로 파고들어오는 크리스탈들…",
		""
	},
	["4532"] = {
		4532,
		"",
		"",
		"어느 깊은 곳에서 아직 싹트지 않은 씨앗이 싹을 틔웠는데...",
		""
	},
	["4533"] = {
		4533,
		"",
		"",
		"어느 깊숙한 곳에서 누렇게 시들어 버린 뿌리 수염이 눈에 띄게 자라기 시작하는데…",
		""
	},
	["4534"] = {
		4534,
		"",
		"",
		"무수한 농작물이 한 그루 한 그루 땅속에서 머리를 내밀고 잎을 들춰내 열매가 맺히는데...",
		""
	},
	["4535"] = {
		4535,
		"",
		"",
		"눈 깜짝할 사이에 지나가자 원래 전투의 흔적은 이미 돋아난 농작물에 의해 철저히 가려졌다.",
		""
	},
	["4536"] = {
		4536,
		"",
		"",
		"마을 사람들은 아연실색 크리스만을 바라보았다. 생명의 능력과 실체는 크리스의 곁을 맴돌며 땅 속에 파묻힌 생명을 깨우는데…",
		""
	},
	["4537"] = {
		4537,
		"",
		"",
		"금빛 초록빛 농작물이 척박한 땅을 뒤덮었다.",
		""
	},
	["4538"] = {
		4538,
		"",
		"마을 주민A",
		"이거 정말, 대단하다……",
		""
	},
	["4539"] = {
		4539,
		"",
		"마을 주민B",
		"이 아가씨, 정말 마법사인가……",
		""
	},
	["4540"] = {
		4540,
		"",
		"마을 노인",
		"이것은 기적이라고 밖에…!",
		""
	},
	["4541"] = {
		4541,
		"",
		"마을 노인",
		"고서에 따르면 기적의 여신의 힘이다!",
		""
	},
	["4542"] = {
		4542,
		"",
		"크리스",
		"휴... (살짝 숨을 쉬며) 이상한 사람이 나를 향해 걸어오는 것 같은데...? 안녕하세요?",
		""
	},
	["4543"] = {
		4543,
		"",
		"마을 노인",
		"(큰 목소리로) 당신의 발 아래, 인자한 기적의 신께 드리는 절을 허락해 주소서!",
		""
	},
	["4544"] = {
		4544,
		"",
		"크리스",
		"(얼굴이 빨개지며) 아이고... 오해하셨어요, 전...",
		""
	},
	["4545"] = {
		4545,
		"",
		"소년",
		"어? 누나가 신이었구나! 기적의 신!",
		""
	},
	["4546"] = {
		4546,
		"",
		"마을 주민A, B",
		"오! 당신의 발 아래, 인자한 기적의 신을 섬길 수 있게 해주소서!",
		""
	},
	["4547"] = {
		4547,
		"",
		"마을 주민들",
		"당신의 발 아래, 인자한 기적의 신을 섬길 수 있게 해주소서!",
		""
	},
	["4548"] = {
		4548,
		"",
		"회색 옷의 소녀",
		"(조용히 고개를 들어) ……바로 우리의 여신, 아름답다……",
		""
	},
	["4549"] = {
		4549,
		"여신의 일상",
		"",
		"길모퉁이에 회색 옷의 소녀가 혼자 따로 앉아 있다.",
		""
	},
	["4550"] = {
		4550,
		"",
		"회색 옷의 소녀",
		"아름다워라, 우리의 기적의 여신… 그녀에게 기도하면 내 소원을 들어줄 수 있을까…",
		""
	},
	["4551"] = {
		4551,
		"",
		"회색 옷의 소녀",
		"아! 나를 봤나...",
		""
	},
	["4552"] = {
		4552,
		"",
		"회색 옷의 소녀",
		"그녀가 걸어온다! 아아... 어떻게 해야 하지?",
		""
	},
	["4553"] = {
		4553,
		"",
		"",
		"가냘프고 방황하는 이 소녀를 본 크리스는 마치 자신의 과거가 생각나는 듯…",
		""
	},
	["4554"] = {
		4554,
		"",
		"",
		"마법을 부렸고, 순간적으로 혈색이 돌아오고 얼굴도 둥글둥글해졌다.",
		""
	},
	["4555"] = {
		4555,
		"",
		"",
		"길을 걸으며 이틀 동안 카오스로 다친 마을 사람들을 일일이 치료해 주었다.",
		""
	},
	["4556"] = {
		4556,
		"",
		"",
		"카오스가 잦아지는 것을 이상하게 여겼지만, 여신의 치료가 있으니 더 이상 두렵지 않았다.",
		""
	},
	["4557"] = {
		4557,
		"",
		"마을 주민",
		"감사합니다, 여신님!",
		""
	},
	["4558"] = {
		4558,
		"",
		"크리스",
		"뭘요~",
		""
	},
	["4559"] = {
		4559,
		"",
		"크리스",
		"(헤헤헤, 여신이라니 좋잖아.)",
		""
	},
	["4560"] = {
		4560,
		"",
		"",
		"……",
		""
	},
	["4561"] = {
		4561,
		"",
		"유체 상태의 카오스 생물",
		"여기 크리스탈, 에너지가 넘치네...",
		""
	},
	["4562"] = {
		4562,
		"",
		"유체 상태의 카오스 생물",
		"요 며칠 많은 잡졸들을 유인하여 탐색해 보았는데, 매번 놀라운 점을 발견할 수 있었다. 이 살찐 고기는 도대체 얼마나 달콤한가? 히히히...",
		""
	},
	["4563"] = {
		4563,
		"",
		"유체 상태의 카오스 생물",
		"(멀리서 있는 보통의 카오스 생물을 노려보며) 생각 할 필요도 없는 쓸모없는 것들,",
		""
	},
	["4564"] = {
		4564,
		"",
		"유체 상태의 카오스 생물",
		"일을 하는데도 꾸물꾸물. 간단한 계획을 준비하라고 한 것 뿐인데, 대체 얼마나 기다려야 하는거야?",
		""
	},
	["4565"] = {
		4565,
		"",
		"유체 상태의 카오스 생물",
		"이렇게 살찐 고기가 눈앞에 있는데, 아 1초만 더 기다렸다간 죽겠는데...",
		""
	},
	["4566"] = {
		4566,
		"",
		"유체 상태의 카오스 생물",
		"계획이 완성되면 이 폐물을 곁들여 반찬을 만들어 보자, 하하...",
		""
	},
	["4567"] = {
		4567,
		"",
		"크리스",
		"(갑자기 머리를 내밀고) 너 여기서 뭐하고 싶어?",
		""
	},
	["4568"] = {
		4568,
		"",
		"유체 상태의 카오스 생물",
		"하악……!!",
		""
	},
	["4569"] = {
		4569,
		"",
		"유체 상태의 카오스 생물",
		"너! 너 너 너 어떻게 날 찾은거야?",
		""
	},
	["4570"] = {
		4570,
		"",
		"크리스",
		"나는 이 일대의 크리스탈로 많은 에너지가 응집되었어. 역시 너 같은 욕심 많은 놈들은 일부러 여기 숨어 있구나...",
		""
	},
	["4571"] = {
		4571,
		"",
		"크리스",
		"내가 마법으로 살살 풀어줄게!",
		""
	},
	["4572"] = {
		4572,
		"",
		"유체 상태의 카오스 생물",
		"(대지에서 몸을 재빠르게 굴려 크리스로부터 도망치며) 아!!! 이길 수 없다니 젠장!",
		""
	},
	["4573"] = {
		4573,
		"",
		"유체 상태의 카오스 생물",
		"그런데 방심했나? 기회를 봐서 도망칠 수 있다니... 날 우습게 본 걸 후회할 거야, 히히...",
		""
	},
	["4574"] = {
		4574,
		"",
		"유체 상태의 카오스 생물",
		"내 계획이, 이제 작동할 때가 되었다!",
		""
	},
	["4575"] = {
		4575,
		"",
		"유체 상태의 카오스 생물",
		"더 이상 내 상대가 될 수 있을지 모르겠는데, 히히...",
		""
	},
	["4576"] = {
		4576,
		"",
		"",
		"이 특수한 카오스 생물은 숨을 깊이 내쉬어 일부 몸을 땅 틈새로 녹였다.",
		""
	},
	["4577"] = {
		4577,
		"",
		"",
		"갑자기 카오스 생물 부근 지표의 크리스탈이 어두워졌다.",
		""
	},
	["4578"] = {
		4578,
		"",
		"",
		"이 땅에서는 부패 냄새가 나기 시작하고,",
		""
	},
	["4579"] = {
		4579,
		"",
		"",
		"이 순간에도 수많은 미생성된 카오스 생물이 땅속에 숨어 있었다.",
		""
	},
	["4580"] = {
		4580,
		"",
		"",
		"이 가스에 접촉하면 점점 이 가스와 융합되어 그 가스를 더욱 비대하게 만들 수 있다……",
		""
	},
	["4581"] = {
		4581,
		"",
		"",
		"어느새 온 동네가 짙은 보라색 안개로 뒤덮였다……",
		""
	},
	["4582"] = {
		4582,
		"",
		"유체 상태의 카오스 생물",
		"내 몸의 일부를 기체로 만들어 이 지대의 에너지를 다 빨아들여야지. 완전히 통제 불능이 될 때까지, 하하……",
		""
	},
	["4583"] = {
		4583,
		"",
		"유체 상태의 카오스 생물",
		"몸 일부랑 지방을 한 줌 바꾸자! 나 정말 미친 날이야. 하하하하!",
		""
	},
	["4584"] = {
		4584,
		"",
		"유체 상태의 카오스 생물",
		"아... 통제가 안되겠니?……",
		""
	},
	["4585"] = {
		4585,
		"",
		"유체 상태의 카오스 생물",
		"그럼, 폭발해!",
		""
	},
	["4586"] = {
		4586,
		"",
		"",
		"큰 소리가 하늘을 갈랐고 부패한 기체는 철저히 폭발되었다.",
		""
	},
	["4587"] = {
		4587,
		"",
		"",
		"밤을 밝히기에 충분한 불길, 하늘에서 내려온...",
		""
	},
	["4588"] = {
		4588,
		"나는, 크리스!",
		"",
		"고막을 찢을 듯한 폭음이 마을 쪽에서 들려왔다.",
		""
	},
	["4589"] = {
		4589,
		"",
		"",
		"여전히 그 카오스 생물을 찾고 있는 크리스는 반응할 틈도 없이 뒤돌아볼 수 밖에 없었다…",
		""
	},
	["4590"] = {
		4590,
		"",
		"",
		"크리스의 크리스탈 같은 눈에 마을의 불빛이 거꾸로 비쳤다.",
		""
	},
	["4591"] = {
		4591,
		"",
		"",
		"폭발음과 살려달라는 소리가 마을 전체를 찢어버렸다.",
		""
	},
	["4592"] = {
		4592,
		"",
		"",
		"……",
		""
	},
	["4593"] = {
		4593,
		"",
		"크리스",
		"큰일 났어! 엄마 걔들...",
		""
	},
	["4594"] = {
		4594,
		"",
		"",
		"보통의 인간들은 약하다는 것을 크리스는 잊을 뻔 했다.",
		""
	},
	["4595"] = {
		4595,
		"",
		"",
		"크리스는 서둘러 마을로 돌아왔다. 길에 수많은 마을 사람들이 울부짖으며 피난했고, 화염이 그들의 집을 태웠다.",
		""
	},
	["4596"] = {
		4596,
		"",
		"",
		"달리면서 크리스는 그리 멀지 않은 모퉁이를 힐끗 보았고, 찢어진 모습이 조용히 땅에 펼쳐져 있었다.",
		""
	},
	["4597"] = {
		4597,
		"",
		"",
		"희미하게 보이는 저 그림자 몸에는 회색 옷 조각이 있는데...",
		""
	},
	["4598"] = {
		4598,
		"",
		"",
		"걸음을 멈추고 그 그림자를 향해 걸어가거 싶었으나, 아무도 회생시킬 수 없다는 것을 깨달았다...",
		""
	},
	["4599"] = {
		4599,
		"",
		"",
		"……",
		""
	},
	["4600"] = {
		4600,
		"",
		"안경 쓴 아줌마",
		"(소년을 끌고) 크리스! 너만 괜찮으면 됐어…",
		""
	},
	["4601"] = {
		4601,
		"",
		"크리스",
		"엄마! 죄송해요. 내 잘못이에요. 내가 모두에게 해를 끼쳤어...",
		""
	},
	["4602"] = {
		4602,
		"",
		"안경 쓴 아줌마",
		"그런 말 하지 마… (크리스를 안고) 너만 괜찮으면 돼!",
		""
	},
	["4603"] = {
		4603,
		"",
		"소년",
		"(눈시울을 붉히며) 누나... 나도 누나처럼 아니, 누나보다 더 강해질래! 동네 아저씨랑 아줌마들을 위해 복수하겠어!",
		""
	},
	["4604"] = {
		4604,
		"",
		"안경 쓴 아줌마",
		"(쓴웃음을 지으며 소년의 머리를 툭툭 쳤다.)",
		""
	},
	["4605"] = {
		4605,
		"",
		"크리스",
		"(눈빛은 다시 굳어지며) 엄마, 동생하고 안전한 곳에 숨어, 잠깐만... 다시 찾아올게요...",
		""
	},
	["4606"] = {
		4606,
		"",
		"",
		"……",
		""
	},
	["4607"] = {
		4607,
		"",
		"",
		"마을 입구에서 크리스는 다시 이 특수한 카오스 생물과 마주쳤다.",
		""
	},
	["4608"] = {
		4608,
		"",
		"",
		"그 사람과 헤어진 후로, 크리스는 오랫동안 이런 분노와 자책감을 느끼지 못했다.",
		""
	},
	["4609"] = {
		4609,
		"",
		"",
		"그녀의 눈에는 반짝반짝 빛이 흐르고, 끝의 크리스탈은 분노로 떨린다...",
		""
	},
	["4610"] = {
		4610,
		"",
		"",
		"크리스가 맨발로 이 땅에 발을 디디자 거대한 에너지가 꼬리의 끝부분의 크리스탈에서 솟아나온다……",
		""
	},
	["4611"] = {
		4611,
		"",
		"유체 상태의 카오스 생물",
		"(어안이 벙벙해서) 이건 불가능해...!",
		""
	},
	["4612"] = {
		4612,
		"",
		"유체 상태의 카오스 생물",
		"내 힘은 이곳을 완전히 오염시켰고, 여기 있는 크리스탈들은 모두 폐물이 되어버렸네 지금…",
		""
	},
	["4613"] = {
		4613,
		"",
		"유체 상태의 카오스 생물",
		"너, 너 어떻게 이렇게 많은 에너지를 모을 수 있니!!?",
		""
	},
	["4614"] = {
		4614,
		"",
		"크리스",
		"(차가운 목소리) 이런 사막의 크리스탈들에 의지해야 내가 이길 수 있다고 생각하니?",
		""
	},
	["4615"] = {
		4615,
		"",
		"",
		"이 카오스 생물은 크리스가 응집하고 있는 에너지가 얼마나 무서운지를 의식하고 있다. 하지만 더 이상 자신을 통제할 수 없다……",
		""
	},
	["4616"] = {
		4616,
		"",
		"",
		"두려워서 떨며 크리스의 에너지를 자기 것으로 삼으려 한다. 아마 이것이 카오스에 대한 가장 본능적인 갈구일지 모른다.",
		""
	},
	["4617"] = {
		4617,
		"",
		"유체 상태의 카오스 생물",
		"하하, 내가 눈이 삐었나.. 자! 내가 너의 진정한 힘을 보여라!",
		""
	},
	["4618"] = {
		4618,
		"",
		"유체 상태의 카오스 생물",
		"콜록콜록…… 못 움직이겠어……",
		""
	},
	["4619"] = {
		4619,
		"",
		"크리스",
		"마지막 질문인데 왜 이리 억지를 부리는 거야?",
		""
	},
	["4620"] = {
		4620,
		"",
		"유체 상태의 카오스 생물",
		"크크, 왜?",
		""
	},
	["4621"] = {
		4621,
		"",
		"유체 상태의 카오스 생물",
		"왜냐하면 너의 이런 달콤한 맛을 막아줄 카오스가 없기 때문이지!",
		""
	},
	["4622"] = {
		4622,
		"",
		"유체 상태의 카오스 생물",
		"너는 나를 패배시켰고, 또 새로운 카오스가 너를 계속 추적할 것이다. 네가 어디로 도망가면, 다른 카오스가 나타나 어디든지 멸망시킬 것이다!",
		""
	},
	["4623"] = {
		4623,
		"",
		"유체 상태의 카오스 생물",
		"(험상궂은 얼굴로) 나보다 더 강한 카오스가 네 힘을 삼킬 날이 올 것이다! 하하하하하하하……",
		""
	},
	["4624"] = {
		4624,
		"",
		"유체 상태의 카오스 생물",
		"(마지막으로 힘을 다해 울부짖으며) 두려움 속에서 살아가라!",
		""
	},
	["4625"] = {
		4625,
		"",
		"크리스",
		"……사라져.",
		""
	},
	["4626"] = {
		4626,
		"",
		"",
		"처음부터 없었던 것처럼 카오스 생물과 잿빛 화염이 사라졌다.",
		""
	},
	["4627"] = {
		4627,
		"",
		"",
		"그녀는 파손된 마을을 돌아보고는 다시금 방법을 써서 마을을 전부 복구하였다.",
		""
	},
	["4628"] = {
		4628,
		"",
		"",
		"숨만 붙어있는 사람이어도, 모두 활력을 회복했다.",
		""
	},
	["4629"] = {
		4629,
		"",
		"마을 노인",
		"(크리스 발치에 무릎을 꿇고) 오, 인자한 기적의 신이시여, 당신께서 다시 우리를 구하셨습니다!",
		""
	},
	["4630"] = {
		4630,
		"",
		"생존한 마을 사람들",
		"(다들 무릎을 꿇고) 인자한 기적의 신이여!",
		""
	},
	["4631"] = {
		4631,
		"",
		"",
		"무릎을 꿇은 마을 사람들 가운데 낯익은 모습은 많이 사라진 듯했다.",
		""
	},
	["4632"] = {
		4632,
		"",
		"",
		"그러나 크리스는 이미 목숨을 잃은 사람들은 구하지 못했다.",
		""
	},
	["4633"] = {
		4633,
		"",
		"크리스",
		"(눈살을 찌푸리며) 그렇구나... 내가 어디에 있던, 카오스가 몰려들고...",
		""
	},
	["4634"] = {
		4634,
		"",
		"크리스",
		"내가 모두에게 폐를 끼쳐서…… 미안해요……",
		""
	},
	["4635"] = {
		4635,
		"",
		"",
		"세계의 가장 근원이 되는 크리스탈에 한 방울의 눈물 방울이 맺혀 크리스의 꼬리 끝에 떨어진다.",
		""
	},
	["4636"] = {
		4636,
		"",
		"",
		"눈물 방울이 조용히 먼지 속으로 떨어진다.",
		""
	},
	["4637"] = {
		4637,
		"",
		"",
		"원래 쇠락했던 대지가 다시 자양분을 회복하고, 지표의 크리스탈도 오염된 적이 없는 듯 다시 반짝였다……",
		""
	},
	["4638"] = {
		4638,
		"",
		"",
		"마을 사람들이 고개를 들었을 때, 크리스는 이미 사람들 앞에서 사라졌다.",
		""
	},
	["4639"] = {
		4639,
		"",
		"",
		"……",
		""
	},
	["4640"] = {
		4640,
		"",
		"",
		"햇빛이 동굴 입구에서 솟아올랐고 천천히 동굴의 깊숙한 곳을 지나갔다. 그리고 한 소녀가 깨어났다.",
		""
	},
	["4641"] = {
		4641,
		"",
		"크리스",
		"나는 크리스, 나는…… 스스로 살아갈 거야.",
		""
	},
	["4642"] = {
		4642,
		1,
		"화타",
		"누나 조수 한번 해볼래? 며칠이면 돼.",
		"에?"
	},
	["4643"] = {
		4643,
		"",
		"",
		"보건실을 갔을 때 화타가 갑자기 나를 불렀다. 바로 이어서 또 난해한 문제를 던져주었다.",
		""
	},
	["4644"] = {
		4644,
		"",
		"",
		"화타는 현재 학부 보건실에 유일한 교의로서 학원의 모든 사람들의 건강을 돌보고 있다. 때문에 의무실을 떠날 기회가 거의 없다.",
		""
	},
	["4645"] = {
		4645,
		"",
		"",
		"바쁜 업무 때문이기도 하지만, 다른 한편으로는 누군가가 다쳐서 보건실에 왔는데 사람이 없는 상황을 피하기 위해서 이기도 한다.",
		""
	},
	["4646"] = {
		4646,
		"",
		"",
		"이 때문에 잠도 거의 보건실에서만 자고 숙소는 텅 빈 창고처럼 썰렁하다.",
		""
	},
	["4647"] = {
		4647,
		"",
		"",
		"그녀가 이렇게 힘들게 일을 하니, 사람들도 그녀를 돕고 싶어한다. 그런데 문제는......",
		"왜 하필 저죠?"
	},
	["4648"] = {
		4648,
		"",
		"화타",
		"음…… 네가 쫌 한가해 보여서?",
		"……|반박할 수 없었다."
	},
	["4649"] = {
		4649,
		"",
		"화타",
		"하하, 농담이야, 농담. 물론 네가 믿음직스럽기 때문이지.",
		"내가 과연 할 수 있을까요?"
	},
	["4650"] = {
		4650,
		"",
		"화타",
		"걱정 마~ 일이 복잡하지는 않아. 그냥 약장 정리하고 환자를 케어해주는 일이야.",
		""
	},
	["4651"] = {
		4651,
		"",
		"화타",
		"그리고…… 나랑 얘기 나누는 거?",
		"얘기 나누는 거요?"
	},
	["4652"] = {
		4652,
		"",
		"화타",
		"ㅋㅋ...... 환자든 아니든 간에, 학생 들은 항상 여기에 와서 나랑 이야기하거든.",
		""
	},
	["4653"] = {
		4653,
		"",
		"화타",
		"이 누나가 걔네들한테서 이것저것 알아보는 걸 제일 좋아하거든. 내가 지금 어디에도 갈 수 없는 처지잖아.",
		""
	},
	["4654"] = {
		4654,
		"",
		"화타",
		"넌 소문에 자주 등장하는 핵심 인물이기는 하지.",
		""
	},
	["4655"] = {
		4655,
		"",
		"화타",
		"어때? 누나한테 알려줄 그런 재미있는 이야기 있어?",
		""
	},
	["4656"] = {
		4656,
		"",
		"",
		"...... 역시 다른 목적이 있는 거였어.",
		""
	},
	["4657"] = {
		4657,
		"",
		"",
		"삐삐 삐삐--",
		""
	},
	["4658"] = {
		4658,
		"",
		"화타",
		"아이고……",
		""
	},
	["4659"] = {
		4659,
		"",
		"",
		"방 안에서 갑자기 소리가 울렸다. 환자들을 위해 설치한 호출 벨이었다. 대부분 병실로 이어졌고, 그중 한 개는 대문 밖이랑 이어져 있었다.",
		""
	},
	["4660"] = {
		4660,
		"",
		"",
		"벽에는 호출이 어디에서 왔는지 알아보기 위해 여러 개의 작은 등이 설치되어 있다.",
		""
	},
	["4661"] = {
		4661,
		"",
		"",
		"한 줄 한 줄의 전구를 보면서 동시에 켜지는 모습을 상상하기도 두려울 만큼 그럴 때가 없기를 기원한다.",
		""
	},
	["4662"] = {
		4662,
		"",
		"",
		"현재 켜진 전구를 보아하니 누군가가 밖에서 왔다는 것을 뜻한다.",
		""
	},
	["4663"] = {
		4663,
		"",
		"화타",
		"나중에 얘기하는 수밖에 없네. 하지만 아직 기회는 남아 있어.",
		""
	},
	["4664"] = {
		4664,
		"",
		"화타",
		"자, 이제 환자를 맞이하러 가야겠네, 조수님.",
		""
	},
	["4665"] = {
		4665,
		"",
		"",
		"......거절할 기회도 주지 않았다.",
		""
	},
	["4666"] = {
		4666,
		"",
		"",
		"몇 시간 후, 밤.",
		""
	},
	["4667"] = {
		4667,
		"",
		"",
		"그 결과 학생들은 쉴 새 없이 찾아와, 바빠서 수다를 떨 시간이 없었다.",
		""
	},
	["4668"] = {
		4668,
		"",
		"",
		"단순하게 수다를 떨러오는 사람도 있었지만, 외상 같은 즉각적인 조치가 필요한 환자들이 대부분이었다.",
		""
	},
	["4669"] = {
		4669,
		"",
		"",
		"화타의 지휘 아래 나는 약장 사이를 왔다 갔다 하다가 안에서 길을 잃을 뻔했다.",
		""
	},
	["4670"] = {
		4670,
		"",
		"",
		"화타는 서너 명의 환자를 동시에 돌보는데 바쁘기는 하지만 우아하고 여유로워 보였다.",
		""
	},
	["4671"] = {
		4671,
		"",
		"",
		"날이 어두워졌을 때쯤 돼서야 사람들이 줄어들기 시작했다.",
		""
	},
	["4672"] = {
		4672,
		"",
		"화타",
		"휴~ 훈련시간이 거의 끝나가니, 이제는 사람이 얼마 없을 거야.",
		"힘들어요……"
	},
	["4673"] = {
		4673,
		"",
		"화타",
		"허허, 지금 아직 제일 바쁠 때가 아니야.",
		""
	},
	["4674"] = {
		4674,
		"",
		"화타",
		"어느 체육 대회 때, 이상한 이벤트 덕분에 병실이 꽉 찰 뻔 했었어……",
		"화타는 항상 여유가 넘쳐요.|그래도 화타는 우아해요."
	},
	["4675"] = {
		4675,
		"",
		"화타",
		"어머 어머, 그렇게 칭찬해 주니 무슨 보상이라도 원하는 거야?",
		""
	},
	["4676"] = {
		4676,
		"",
		"화타",
		"의사로서 특히 환자 앞에서는 항상 냉정해야 해.",
		""
	},
	["4677"] = {
		4677,
		"",
		"화타",
		"의사의 신조이거든.",
		""
	},
	["4678"] = {
		4678,
		"",
		"화타",
		"자, 오늘은 여기까지 하고, 이제부터는 내가 알아서 할 수 있어.",
		""
	},
	["4679"] = {
		4679,
		"",
		"화타",
		"자, 하루 동안 수고했어. 이것 좀 마셔.",
		"이거 뭐예요?"
	},
	["4680"] = {
		4680,
		"",
		"화타",
		"내가 직접 우려낸 약차야. 피로회복에 아주 좋아~",
		""
	},
	["4681"] = {
		4681,
		"",
		"",
		"컵 속의 액체가 녹색 빛을 띠며, 그중에는 이름을 알 수 없는 많은 물질들이 위아래로 떠다닌다.",
		"한 모금만 마셔보았다."
	},
	["4682"] = {
		4682,
		"",
		"",
		"……약맛만 있고 차맛이 아에 없는데요.",
		""
	},
	["4683"] = {
		4683,
		"",
		"화타",
		"응? 왜? 뭐가 이상하니?",
		""
	},
	["4684"] = {
		4684,
		"",
		"",
		"화타는 순수한 눈빛으로 바라본다.",
		""
	},
	["4685"] = {
		4685,
		"",
		"",
		"어쨌든 화타의 좋은 의도인데, 한 잔은 뭐……",
		"억지로 마셔버린다."
	},
	["4686"] = {
		4686,
		"",
		"화타",
		"어때?",
		"음…… 맛있어요."
	},
	["4687"] = {
		4687,
		"",
		"화타",
		"아이고~ 마음에 드나 보네. 그럼 한 잔 더 할래?",
		""
	},
	["4688"] = {
		4688,
		"",
		"",
		"……",
		""
	},
	["4689"] = {
		4689,
		"",
		"",
		"그렇게 화타의 조수로서 의무실에서 일을 돕게 되었다.",
		""
	},
	["4690"] = {
		4690,
		2,
		"",
		"어느 오후, 보건실.",
		""
	},
	["4691"] = {
		4691,
		"",
		"",
		"나는 계속 보건실에 와서 도와주었다. 요즘은 점차 이곳에서 일하는 거에 익숙해지는 것 같다.",
		""
	},
	["4692"] = {
		4692,
		"",
		"화타",
		"많이 익숙해졌네, 조수님~ 덕분에, 나도 많이 홀가분해졌어.",
		""
	},
	["4693"] = {
		4693,
		"",
		"화타",
		"음…… 오늘도 환자가 그렇게 많지 않은 거 같은데?",
		""
	},
	["4694"] = {
		4694,
		"",
		"화타",
		"ㅋㅋ, 그럼 드디어 수다를 떨 수 있는 건가? 음, 가서 차를 준비해야지!",
		"잠시만요!|차는 사양할게요……"
	},
	["4695"] = {
		4695,
		"",
		"",
		"삐삐 삐삐--",
		""
	},
	["4696"] = {
		4696,
		"",
		"화타",
		"아이고, 또 사람이 왔어? 오늘 훈련이 없을 텐데……",
		""
	},
	["4697"] = {
		4697,
		"",
		"당황한 학생",
		"화타 선배……! 화타 선배……! 빨리…… 도와주세요!",
		""
	},
	["4698"] = {
		4698,
		"",
		"유선",
		"아파…… 으아아아, 머리가 너무 아파……!!!!",
		""
	},
	["4699"] = {
		4699,
		"",
		"",
		"유선은 부축을 받으면서 보건실로 왔다.",
		""
	},
	["4700"] = {
		4700,
		"",
		"",
		"그녀의 얼굴색이 새파래지고 이를 너무 세게 물어 깨질 것 같았다. 부주의로 입술을 깨물어 피가 조금 배어 나왔다.",
		""
	},
	["4701"] = {
		4701,
		"",
		"",
		"부축을 받지 않은 그 손으로 힘껏 머리를 움켜쥐며 두피 밑에 감추어져 있던 것을 파내는 듯이 세게 움켜 쥐었다.",
		""
	},
	["4702"] = {
		4702,
		"",
		"화타",
		"어서 병실로 데려가.",
		""
	},
	["4703"] = {
		4703,
		"",
		"화타",
		"무슨 일이 일어났던 거야?",
		""
	},
	["4704"] = {
		4704,
		"",
		"당황한 학생",
		"저…… 저도 잘 모르겠어요. 길에서는 괜찮았는데, 갑자기……",
		""
	},
	["4705"] = {
		4705,
		"",
		"화타",
		"……일단 상황을 안정시킬 방법을 생각해 보자. 조수, 어서 와서 도와줘!",
		"네!"
	},
	["4706"] = {
		4706,
		"",
		"화타",
		"휴, 드디어 안정됐어……",
		""
	},
	["4707"] = {
		4707,
		"",
		"당황한 학생",
		"그, 화타 선배, 괜찮은 거 맞죠……?",
		""
	},
	["4708"] = {
		4708,
		"",
		"화타",
		"지금으로서 위험은 없어 보이는데…… 이렇게 된 원인을 알 수가 없네.",
		""
	},
	["4709"] = {
		4709,
		"",
		"화타",
		"그녀의 몸속 마력의 흐름이 이상하고, 휴식 부족으로 인해 비슷한 상황이 발생하기도 하지만, 이렇게 심각할 수는 없는데……",
		""
	},
	["4710"] = {
		4710,
		"",
		"화타",
		"만일의 경우를 대비해서 이곳에 머물러서 좀 더 지켜보도록 하자.",
		""
	},
	["4711"] = {
		4711,
		"",
		"당황한 학생",
		"그렇구나…… 화타 선배가 있으니 안심이에요. 그럼 이만 가보겠습니다.",
		""
	},
	["4712"] = {
		4712,
		"",
		"화타",
		"응……조심하고.",
		""
	},
	["4713"] = {
		4713,
		"",
		"화타",
		"……",
		""
	},
	["4714"] = {
		4714,
		"",
		"",
		"그 학생이 떠나자 화타의 얼굴에는 걱정스러운 표정이 가득했다.",
		"왜요?"
	},
	["4715"] = {
		4715,
		"",
		"화타",
		"원인 불명인 병이야……",
		""
	},
	["4716"] = {
		4716,
		"",
		"화타",
		"심각한 일이 생기지 않길 바래……",
		""
	},
	["4717"] = {
		4717,
		3,
		"",
		"며칠 후--",
		"왜 이럴까요?"
	},
	["4718"] = {
		4718,
		"",
		"",
		"보건실에 같은 증상으로 10여 명의 환자가 누워 있다.",
		""
	},
	["4719"] = {
		4719,
		"",
		"화타",
		"……도대체 왜? 전염병? 아니, 그런 현상은 없었는데……",
		""
	},
	["4720"] = {
		4720,
		"",
		"화타",
		"그리고 맨 처음의 유선도……",
		""
	},
	["4721"] = {
		4721,
		"",
		"유선",
		"윽…… 아파…… 너무 아파……!",
		""
	},
	["4722"] = {
		4722,
		"",
		"화타",
		"……",
		""
	},
	["4723"] = {
		4723,
		"",
		"화타",
		"걱정 마, 내가 여기에 있어. 곧 좋아질 거야.",
		""
	},
	["4724"] = {
		4724,
		"",
		"",
		"화타는 유선의 머리 양쪽으로 손을 뻗어 다시 한번 마법으로 그의 고통을 덜어주려 했다.",
		""
	},
	["4725"] = {
		4725,
		"",
		"유선",
		"윽, 아아아아아!",
		""
	},
	["4726"] = {
		4726,
		"",
		"",
		"갑자기 유선의 표정이 험악해지면서 화타의 손을 향해……",
		""
	},
	["4727"] = {
		4727,
		"",
		"화타",
		"윽……!!",
		"화타……!|물렸나요!?"
	},
	["4728"] = {
		4728,
		"",
		"화타",
		"난 괜찮아, 그것보다……",
		""
	},
	["4729"] = {
		4729,
		"",
		"화타",
		"걱정 마, 난 널 해치지 않을 거야.",
		""
	},
	["4730"] = {
		4730,
		"",
		"",
		"화타의 손에서 불빛이 나오면서 유선은 조용해졌고 곧 잠이 들었다.",
		""
	},
	["4731"] = {
		4731,
		"",
		"화타",
		"……",
		""
	},
	["4732"] = {
		4732,
		"",
		"화타",
		"증세가 점점 더 엄중해지는 거 같아.",
		"손……|피나요……"
	},
	["4733"] = {
		4733,
		"",
		"",
		"방금 그 찰나에 그녀의 손에 뚜렷한 상처를 남겼는데, 피가 끊임없이 배어 나오고 있다.",
		""
	},
	["4734"] = {
		4734,
		"",
		"화타",
		"아, 이거…… 괜찮아, 그냥 작은 상처뿐이야.",
		""
	},
	["4735"] = {
		4735,
		"",
		"화타",
		"그들이 겪고 있는 고통에 비하면 아무것도 아니야.",
		""
	},
	["4736"] = {
		4736,
		"",
		"화타",
		"이것이야말로 의사의 신조이니, 영원히 타인을 위해야 해.",
		"제가 상처를 치료해 줄게요."
	},
	["4737"] = {
		4737,
		"",
		"화타",
		"어머머, 이렇게도 누나의 손을 만지고 싶니?",
		"………"
	},
	["4738"] = {
		4738,
		"",
		"화타",
		"ㅋㅋ, 농당이야, 농담. 해줘, 그래도 내가 한 손으로 치료할 수 없으니까.",
		""
	},
	["4739"] = {
		4739,
		"",
		"화타",
		"……",
		""
	},
	["4740"] = {
		4740,
		"",
		"화타",
		"……",
		"치료 끝났어요.|화타?"
	},
	["4741"] = {
		4741,
		"",
		"화타",
		"엥? 아…… 음, 점점 더 치료 잘하는 거 같은데, 역시 내 조수야.",
		""
	},
	["4742"] = {
		4742,
		"",
		"화타",
		"그런데…… 왜 이렇게 많은 사람들이 같은 병에 걸렸을까?",
		""
	},
	["4743"] = {
		4743,
		"",
		"화타",
		"대체 어떻게 전파된 걸까?",
		"환자들이 어떤 공통점이 있나요……?"
	},
	["4744"] = {
		4744,
		"",
		"화타",
		"공통점이라……",
		""
	},
	["4745"] = {
		4745,
		"",
		"",
		"화타는 자기의 물린 손을 내려다보았다.",
		""
	},
	["4746"] = {
		4746,
		"",
		"화타",
		"……",
		"뭐 발견한 거 있어요?"
	},
	["4747"] = {
		4747,
		"",
		"화타",
		"아마…… 그들이 먹었던 음식들을 체크해봐야 할 것 같아.",
		""
	},
	["4748"] = {
		4748,
		"",
		"화타",
		"역시나 공통점을 발견했네.",
		""
	},
	["4749"] = {
		4749,
		"",
		"화타",
		"이건...... 무슨 식물이지? 우리가 흔히 보는 그런 음식도 아니고……",
		""
	},
	["4750"] = {
		4750,
		"",
		"화타",
		"참…… 최근에 장비가 식당에서 새로운 메뉴를 출시했다는 소문이 있는 것 같아.",
		"바로 이거에요."
	},
	["4751"] = {
		4751,
		"",
		"화타",
		"음…… 전에 소화에 문제가 생기지 않아서 생각 못 했어. 이 방면을 소홀한 나의 실수야.",
		""
	},
	["4752"] = {
		4752,
		"",
		"화타",
		"아직 늦지 않았어. 조수, 빨리 짐을 챙겨.",
		""
	},
	["4753"] = {
		4753,
		"",
		"화타",
		"참…… 생각해보니, 보건실을 얼마 만에 떠나는 거야.",
		""
	},
	["4754"] = {
		4754,
		"",
		"화타",
		"자, 문제가 더 커지기 전에 속전속결하자……",
		"네!"
	},
	["4755"] = {
		4755,
		4,
		"장비",
		"엥? 뭐라고요? 저의 요리에 문제가 있다고요?",
		"아, 아니 그 뜻이 아니라……"
	},
	["4756"] = {
		4756,
		"",
		"화타",
		"다만 만일을 대비해서…… 어떤 재료를 썼는지 볼 수 있을까?",
		""
	},
	["4757"] = {
		4757,
		"",
		"장비",
		"이건 나만의 특종 비법인데요.",
		""
	},
	["4758"] = {
		4758,
		"",
		"장비",
		"아니 뭐, 화타 선배니까, 보여드릴게요.",
		""
	},
	["4759"] = {
		4759,
		"",
		"",
		"장비는 연보라색 꽃이 핀 식물을 꺼낸다.",
		""
	},
	["4760"] = {
		4760,
		"",
		"장비",
		"바로 이거요.",
		""
	},
	["4761"] = {
		4761,
		"",
		"화타",
		"음…… 못 보던 종류인데.",
		""
	},
	["4762"] = {
		4762,
		"",
		"화타",
		"안에서 뭔가 조화롭지 않는 마력이 느껴진다.",
		""
	},
	["4763"] = {
		4763,
		"",
		"장비",
		"왜요? 설마 여기에 독이 있다는 말이에요?",
		""
	},
	["4764"] = {
		4764,
		"",
		"화타",
		"독이 있다기보다는 뭔가 오염된 것 같은데.",
		""
	},
	["4765"] = {
		4765,
		"",
		"장비",
		"보기에는 정상인 것 같고 먹기에도 전혀 이상하지 않은데요……",
		""
	},
	["4766"] = {
		4766,
		"",
		"화타",
		"만약 오염의 근원을 찾는다면, 해독제 제작에 어떤 중요한 단서를 제공할지도......",
		""
	},
	["4767"] = {
		4767,
		"",
		"화타",
		"장비, 이런 식물은 어디에서 발견된 것이야? 원예부에서 재배한 새로운 품종인가?",
		""
	},
	["4768"] = {
		4768,
		"",
		"장비",
		"음, 이건 다 유선이 가져온 거예요. 숲에서 찾았다고 하는데요……",
		""
	},
	["4769"] = {
		4769,
		"",
		"화타",
		"유선이라……",
		"그런데 지금 유선은……"
	},
	["4770"] = {
		4770,
		"",
		"화타",
		"……",
		""
	},
	["4771"] = {
		4771,
		"",
		"화타",
		"어쩔 수 없네, 우리가 찾을 수밖에……",
		""
	},
	["4772"] = {
		4772,
		"",
		"화타",
		"하지만 그전에……",
		""
	},
	["4773"] = {
		4773,
		"",
		"화타",
		"장비, 이 음식을 먹어 본 모든 사람들을 찾아서 보건실로 데리고 와.",
		""
	},
	["4774"] = {
		4774,
		"",
		"장비",
		"엥? 뭐 하시려고요?",
		""
	},
	["4775"] = {
		4775,
		"",
		"화타",
		"모두 검진을 받아야 해. 그리고 아직 쓰지 않은 재료들도 모두 소멸해야 하고, 이 요리도 기능표에서 빼야 해.",
		""
	},
	["4776"] = {
		4776,
		"",
		"장비",
		"진짜요? 이게 다 나의 보물들인데!",
		""
	},
	["4777"] = {
		4777,
		"",
		"화타",
		"장비, 알아들었죠?",
		""
	},
	["4778"] = {
		4778,
		"",
		"장비",
		"네, 네……",
		""
	},
	["4779"] = {
		4779,
		"",
		"화타",
		"응~ 그래야 착한 아이지.",
		"진지한 화타……|좀 무서운 거 같아요……"
	},
	["4780"] = {
		4780,
		"",
		"화타",
		"ㅋㅋㅋ, 아까 뭐라고 한 거야? 조수님?",
		"아...... 아니에요."
	},
	["4781"] = {
		4781,
		"",
		"화타",
		"됐어, 지금은 이런 것을 따질 때가 아니야, 장비가 사람을 데려오기 전에, 우리 아직 해야 할 일이 있어.",
		""
	},
	["4782"] = {
		4782,
		"",
		"화타",
		"왕진 시간이 길어질 것 같아.",
		""
	},
	["4783"] = {
		4783,
		5,
		"화타",
		"숲이라…… 오랜만에 왔는데, 저번에 올 때랑은 많이 다른데.",
		""
	},
	["4784"] = {
		4784,
		"",
		"화타",
		"그런데 지금은 경치를 감상할 때가 아니야…… 그 식물은 어디에 있다는 말이야?",
		"화타, 단서가 있나요?"
	},
	["4785"] = {
		4785,
		"",
		"화타",
		"단서가 쪼금 있는 거 같아.",
		""
	},
	["4786"] = {
		4786,
		"",
		"화타",
		"식물은 토양에서 영양을 얻는데, 그 토양이 만약 오염이 되면 식물도 똑같이 오염될 거야.",
		""
	},
	["4787"] = {
		4787,
		"",
		"화타",
		"그러니까, 우리는 오염된 토양을 통해 식물과 오염원이 있는 곳을 찾을 수 있다는 거야.",
		"근데…… 오염된 토양은 또 어떻게……"
	},
	["4788"] = {
		4788,
		"",
		"화타",
		"이렇게 하면 돼.",
		""
	},
	["4789"] = {
		4789,
		"",
		"",
		"화타는 작은 병 몇 개를 꺼냈고, 각각 다른 곳에서 조금의 토양을 가졌다.",
		""
	},
	["4790"] = {
		4790,
		"",
		"화타",
		"비록 엄청 약하지만, 여기의 토양에서 오염을 느낄 수 있어.",
		""
	},
	["4791"] = {
		4791,
		"",
		"화타",
		"오염된 차이에서…… 오염원의 방향을 대략적으로 판단할 수 있어.",
		"아, 그렇군요."
	},
	["4792"] = {
		4792,
		"",
		"화타",
		"응…… 찾았다. 여기야.",
		""
	},
	["4793"] = {
		4793,
		"",
		"",
		"몇 차례 측정을 거쳐 눈앞의 결과를 보고 우리는 바로 목적지에 도착했음을 깨달았다.",
		""
	},
	["4794"] = {
		4794,
		"",
		"",
		"이곳의 식물들은 모두 짙은 보라색 꽃을 피우고 있는데, 앞으로 가면 갈수록 색이 점점 거메진다.",
		"유선이 어쩌다가 이런 곳에 왔지......"
	},
	["4795"] = {
		4795,
		"",
		"화타",
		"음…… 공기에는 이상이 없는 거 같아. 오염된 것은 토양뿐인가 봐.",
		""
	},
	["4796"] = {
		4796,
		"",
		"화타",
		"오염의 근원은 더 깊숙한 곳에 있는 거 같아…… 앞으로 계속 가자.",
		""
	},
	["4797"] = {
		4797,
		"",
		"화타",
		"이 근처인가 봐.",
		""
	},
	["4798"] = {
		4798,
		"",
		"화타",
		"자, 이 근처에서 샘플을 따서 다시 가져가서 연구해 보자.",
		""
	},
	["4799"] = {
		4799,
		"",
		"？？？",
		"꺄아아아아!!!",
		""
	},
	["4800"] = {
		4800,
		"",
		"",
		"한차례의 으르렁 소리가 전해온다.",
		""
	},
	["4801"] = {
		4801,
		"",
		"",
		"고개를 돌려 보니, 뒤에 거대한 짐승이 서 있었다. 앞발은 땅을 끌고 있고, 무거운 콧숨이 뿜어져 나오고 있다.",
		""
	},
	["4802"] = {
		4802,
		"",
		"화타",
		"......카오스 생물?",
		""
	},
	["4803"] = {
		4803,
		"",
		"화타",
		"아니…… 그냥 여기에 있는 식물을 먹어서 그런가 봐.",
		"화타, 위험해요!|빨리가요!"
	},
	["4804"] = {
		4804,
		"",
		"화타",
		"글쎄…… 샘플을 이미 채취하긴 했지만……",
		""
	},
	["4805"] = {
		4805,
		"",
		"화타",
		"이걸 그대로 둘 수가 없어.",
		""
	},
	["4806"] = {
		4806,
		"",
		"화타",
		"마침 좋은 기회이기는 해.",
		""
	},
	["4807"] = {
		4807,
		"",
		"화타",
		"의사의 전투 방법을 보여 주마, 조수 잘 봐!",
		""
	},
	["4808"] = {
		4808,
		6,
		"미친 맹수",
		"꺄아아아아!!!",
		""
	},
	["4809"] = {
		4809,
		"",
		"",
		"화타 선배는 상대 팀의 날카로운 이빨을 간발의 차이로 피했다. 보는 이들을 더 놀라게 했다.",
		""
	},
	["4810"] = {
		4810,
		"",
		"",
		"화타 선배는 아직까지는 다치지 않았지만, 이대로 가다가는 시간문제이다.",
		""
	},
	["4811"] = {
		4811,
		"",
		"",
		"하지만 그녀는 반격할 생각이 일도 없는 것처럼 보인다.",
		"화타, 지, 지금 이게……"
	},
	["4812"] = {
		4812,
		"",
		"화타",
		"허허…… 당황할 필요 없어. 의사의 신조 중 하나, 언제나 냉정을 유지한다.",
		""
	},
	["4813"] = {
		4813,
		"",
		"화타",
		"자세히 관찰해봐 나의 '공격' 이미 시작됐어.",
		""
	},
	["4814"] = {
		4814,
		"",
		"",
		"'자세히 본다' ……그 멧돼지 처음보다 움직임이 많이 둔해진 거 같은데? 피곤해서 그런가?",
		""
	},
	["4815"] = {
		4815,
		"",
		"화타",
		"전투가 시작되자마자, 나는 공기 중에 많은 양의 마비산을 뿌렸거든.",
		""
	},
	["4816"] = {
		4816,
		"",
		"화타",
		"지금은 그저 마비산의 효과를 기다리고 있을 뿐이야.",
		""
	},
	["4817"] = {
		4817,
		"",
		"",
		"하지만 멧돼지의 움직임은 여전히 사나웠다.",
		""
	},
	["4818"] = {
		4818,
		"",
		"미친 맹수",
		"꺄아아아아아아!!!!",
		""
	},
	["4819"] = {
		4819,
		"",
		"",
		"화타는 다시 아슬아슬하게 피할 수 있게 되었다.",
		""
	},
	["4820"] = {
		4820,
		"",
		"화타",
		"이 정도로 밖에 안 무뎌지네, 하지만 이 또한 나의 예상안에 있지.",
		"선도위원회 사람을 찾아와야 겠어요……"
	},
	["4821"] = {
		4821,
		"",
		"화타",
		"선도위원회 사람들이 오는 것을 기다릴 시간이 없어.",
		"보건실에 있는 학생을 치료할 시간이 없다고요?"
	},
	["4822"] = {
		4822,
		"",
		"화타",
		"아니, 나도 그 애들이 걱정되지만 내가 말한 시간은 그게 아니야.",
		""
	},
	["4823"] = {
		4823,
		"",
		"*",
		"그럼?",
		""
	},
	["4824"] = {
		4824,
		"",
		"화타",
		"의사의 신조 2, 영원히 상대방을 위해 생각한다.",
		""
	},
	["4825"] = {
		4825,
		"",
		"화타",
		"이 아이…… 지금 많이 고통스러울 거야.",
		""
	},
	["4826"] = {
		4826,
		"",
		"화타",
		"그 통증이 너무 심해서 이렇게 난폭한 거야. 마비산마저 효과가 없는걸로 봐서는.",
		""
	},
	["4827"] = {
		4827,
		"",
		"화타",
		"이 심한 고통 속에서 아마 오래 버티지는 못할 거야.",
		"그렇군요……"
	},
	["4828"] = {
		4828,
		"",
		"화타",
		"너는 이미 이해한 것 같네.",
		""
	},
	["4829"] = {
		4829,
		"",
		"화타",
		"조금 전의 전투를 통해 나는 이미 대체적으로 그를 다스릴 방법을 찾았어.",
		""
	},
	["4830"] = {
		4830,
		"",
		"화타",
		"다만 너의 도움이 필요해……",
		""
	},
	["4831"] = {
		4831,
		"",
		"화타",
		"조수. 어때, 준비됐어?",
		"가자!"
	},
	["4832"] = {
		4832,
		7,
		"화타",
		"잘 자……",
		""
	},
	["4833"] = {
		4833,
		"",
		"",
		"화타의 손에는 부드러운 빛이 뿜으면서 맹수의 머리를 쓰다듬어 주었다.",
		""
	},
	["4834"] = {
		4834,
		"",
		"",
		"야수는 마치 선이 끊어진 것처럼 쓰러졌다. 요란한 코 고는 소리가 들렸다.",
		""
	},
	["4835"] = {
		4835,
		"",
		"화타",
		"이제 괜찮아…… 곧 나아질 거야.",
		""
	},
	["4836"] = {
		4836,
		"",
		"화타",
		"……",
		""
	},
	["4837"] = {
		4837,
		"",
		"화타",
		"의사의 신조 3, 어떠한 생명이든 영원히 포기하지 않는다.",
		""
	},
	["4838"] = {
		4838,
		"",
		"화타",
		"나의 목표는 그를 격파하는 것이 아니었어.",
		""
	},
	["4839"] = {
		4839,
		"",
		"화타",
		"의사로서. 나의 적은 영원히 둘뿐인데, 그것이 바로 '질병'과 '고통'이야.",
		""
	},
	["4840"] = {
		4840,
		"",
		"화타",
		"이 아이…… 또한 다른 불쌍한 환자일 뿐이거든.",
		""
	},
	["4841"] = {
		4841,
		"",
		"화타",
		"방금 그냥 잠시 그의 고통을 덜어주었을 뿐이야, 실제로 치료가 되자면……",
		""
	},
	["4842"] = {
		4842,
		"",
		"화타",
		"그 샘플들을 믿을 수밖에 없네…… 그리고 우리가 노력할 수밖에.",
		"같이 화이팅 합시다!"
	},
	["4843"] = {
		4843,
		"",
		"화타",
		"훗…… 이제부터가 진정한 전투의 시작이야!",
		""
	},
	["4844"] = {
		4844,
		"",
		"화타",
		"조수, 빨리 그 약제 가져와!",
		"네! 네!"
	},
	["4845"] = {
		4845,
		"",
		"화타",
		"조수, 3호 환자 상태 봐줘……!",
		"네, 왔어요!"
	},
	["4846"] = {
		4846,
		"",
		"화타",
		"조수, 환자 올라온다…… 빨리, 방 마련해!",
		"네, 갑니다……"
	},
	["4847"] = {
		4847,
		"",
		"화타",
		"조수, 이 리스트에 있는 약들을 가져다줘!",
		"가요…… 가요……"
	},
	["4848"] = {
		4848,
		"",
		"화타",
		"조수……!",
		"네, 갑니다……"
	},
	["4849"] = {
		4849,
		"",
		"화타",
		"조수……",
		"……"
	},
	["4850"] = {
		4850,
		"",
		"화타",
		"드디어…… 완성했어.",
		""
	},
	["4851"] = {
		4851,
		"",
		"",
		"수일간의 노력 끝에 해독 약이 만들어졌다.",
		"너무 힘들어요……"
	},
	["4852"] = {
		4852,
		"",
		"화타",
		"허허, 하지만 이 모든 게 다 가치 있는 일이야!",
		""
	},
	["4853"] = {
		4853,
		"",
		"",
		"화타는 의자에서 일어나, 춤이라도 출 듯이 기뻐했다.",
		""
	},
	["4854"] = {
		4854,
		"",
		"화타",
		"자, 멍하니 서 있지 말고 같이 축하하자~",
		""
	},
	["4855"] = {
		4855,
		"",
		"",
		"그냥 옆에서 화타의 즐거움을 묵묵히 느끼고 싶었는데……",
		""
	},
	["4856"] = {
		4856,
		"",
		"",
		"그녀는 갑자기 안겨왔다.",
		"！？"
	},
	["4857"] = {
		4857,
		"",
		"화타",
		"어머나 부끄러워? ㅋㅋㅋ, 귀엽네.",
		"(농락당했다……)"
	},
	["4858"] = {
		4858,
		"",
		"화타",
		"잘 됐다, 늦어서는 안 되니 빨리 가서 모두에게 나누어 주자.",
		""
	},
	["4859"] = {
		4859,
		"",
		"유선",
		"음……음……",
		""
	},
	["4860"] = {
		4860,
		"",
		"유선",
		"엥……? 나 지금 어디 있는 거지……?",
		""
	},
	["4861"] = {
		4861,
		"",
		"화타",
		"성공했어……",
		""
	},
	["4862"] = {
		4862,
		"",
		"화타",
		"드디어 깨났어, 여기 보건실이야. 어때?",
		""
	},
	["4863"] = {
		4863,
		"",
		"유선",
		"좀 어질어질해요. 그러나 이젠 아프지 않아요.",
		""
	},
	["4864"] = {
		4864,
		"",
		"화타",
		"다행이다…… 이건 어지러운 것은 정상적인 현상이야, 이제 조금 더 쉬면 회복될 거야.",
		""
	},
	["4865"] = {
		4865,
		"",
		"유선",
		"네. 고마워요! 화타 선배.",
		""
	},
	["4866"] = {
		4866,
		"",
		"유선",
		"그리고 꿈속에서 뭔가 부드럽고 매끈매끈한 음식을 먹은 것 같은데……",
		""
	},
	["4867"] = {
		4867,
		"",
		"유선",
		"음…… 다시 한번 먹고 싶다……",
		"그건……"
	},
	["4868"] = {
		4868,
		"",
		"유선",
		"……엥!? 화타 선배의 손이었어요!? 저…… 죄송해요……",
		""
	},
	["4869"] = {
		4869,
		"",
		"화타",
		"하하…… 괜찮아.",
		""
	},
	["4870"] = {
		4870,
		"",
		"화타",
		"정 마음에 걸린다면……",
		""
	},
	["4871"] = {
		4871,
		"",
		"",
		"화타는 상대방의 손을 잡고 살짝 물었다.",
		""
	},
	["4872"] = {
		4872,
		"",
		"화타",
		"이제 우리 비긴 거다~",
		"……"
	},
	["4873"] = {
		4873,
		"",
		"유선",
		"음……",
		""
	},
	["4874"] = {
		4874,
		"",
		"화타",
		"자, 이제 쉬어~ 다른 사람 상황 좀 봐야겠어.",
		""
	},
	["4875"] = {
		4875,
		"",
		"화타",
		"휴…… 모두들 무사해 보이니, 다행이다……",
		""
	},
	["4876"] = {
		4876,
		"",
		"화타",
		"응? 왜?",
		"손……"
	},
	["4877"] = {
		4877,
		"",
		"화타",
		"아이고…… 조수, 뭘 생각하고 있었어?",
		""
	},
	["4878"] = {
		4878,
		"",
		"화타",
		"우리 일 아직 안 끝났는데?",
		"네?"
	},
	["4879"] = {
		4879,
		"",
		"화타",
		"잊지 마, 숲속에 키가 아주 큰 환자가 있어……",
		""
	},
	["4880"] = {
		4880,
		8,
		"",
		"며칠 후--",
		""
	},
	["4881"] = {
		4881,
		"",
		"",
		"화타는 다 만든 해독제를 그 식물을 먹은 모든 학생들에게 나누어 주었다.",
		""
	},
	["4882"] = {
		4882,
		"",
		"",
		"보건실에 있는 환자들도 점차 회복되었다.",
		""
	},
	["4883"] = {
		4883,
		"",
		"",
		"숲속에 오염된 식물들은 이미 치워졌고, 토양도 정화됐다.",
		""
	},
	["4884"] = {
		4884,
		"",
		"",
		"화타가 치유한 그 거대한 맹수는 숲속으로 숨어들어 다시는 모습을 볼 수 없었다.",
		""
	},
	["4885"] = {
		4885,
		"",
		"",
		"모든 것이 평범한 일상으로 돌아간 것 같았다.",
		"드디어 끝났네……"
	},
	["4886"] = {
		4886,
		"",
		"화타",
		"크크…… 그러네.",
		""
	},
	["4887"] = {
		4887,
		"",
		"화타",
		"자, 이것은 피로를 달래줄 약차야.",
		"또 이거네요……"
	},
	["4888"] = {
		4888,
		"",
		"화타",
		"이건 이번 사건을 겪으면서 영감이 폭발하여 만든 작품이거든.",
		""
	},
	["4889"] = {
		4889,
		"",
		"화타",
		"안에 예전과는 다른 약들을 많이 추가했거든!",
		"설마 그걸 추가하진 않았겠지……"
	},
	["4890"] = {
		4890,
		"",
		"화타",
		"아이고, 설마? 망설이지 말고 어서 마셔봐~",
		"살짝 한 모금만 마셨다."
	},
	["4891"] = {
		4891,
		"",
		"",
		"은은한 쓴맛이 입안에서 퍼진다.",
		""
	},
	["4892"] = {
		4892,
		"",
		"",
		"확실히 저번보다는 맛이 훨씬 좋아졌어. '약'에서 벗어날 수는 없겠지만.",
		""
	},
	["4893"] = {
		4893,
		"",
		"화타",
		"어때? 너를 위해 특별히 조정했어.",
		"네?"
	},
	["4894"] = {
		4894,
		"",
		"화타",
		"아이고, 설마, 차 마실 때 그 표정으로 나를 속였다고 생각하니?",
		""
	},
	["4895"] = {
		4895,
		"",
		"화타",
		"상대방의 느낌을 유심히 보는 것 또한 의사의 신조 중 하나이야.",
		"그럼 다음에는 설탕을 더 넣어줘요……"
	},
	["4896"] = {
		4896,
		"",
		"화타",
		"그럼 안되지~",
		""
	},
	["4897"] = {
		4897,
		"",
		"화타",
		"지금 영양과 약효가 가장 완벽한 상태거든.",
		""
	},
	["4898"] = {
		4898,
		"",
		"화타",
		"설탕을 추가하면 효과에 영향줄 수 있어.",
		"네, 알겠어요……"
	},
	["4899"] = {
		4899,
		"",
		"",
		"이윽고 한 모금 마시면서 혀에 아직 쓴맛이 남았는데 약차가 배 속에 들어가니 왠지 단맛이 났다.",
		""
	},
	["4900"] = {
		4900,
		"",
		"화타",
		"……",
		""
	},
	["4901"] = {
		4901,
		"",
		"화타",
		"요 며칠 동안 수고했어.",
		""
	},
	["4902"] = {
		4902,
		"",
		"화타",
		"조수를 며칠만 하기로 했는데, 지금까지 하게 됐네.",
		"괜찮아요."
	},
	["4903"] = {
		4903,
		"",
		"화타",
		"맞다, 너 처음에는 싫어했잖아?",
		"화타 여기서 많은 것을 배웠어요."
	},
	["4904"] = {
		4904,
		"",
		"화타",
		"그럼…… 다시 와서 도와달라고 하면……?",
		"한걸음에 달려와야죠."
	},
	["4905"] = {
		4905,
		"",
		"화타",
		"……",
		""
	},
	["4906"] = {
		4906,
		"",
		"화타",
		"ㅋㅋ, 진짜 이 누나가 듣고 싶은 말만 골라 하네.",
		""
	},
	["4907"] = {
		4907,
		"",
		"화타",
		"하지만, 계속 너를 독차지할 수 없으니까……",
		""
	},
	["4908"] = {
		4908,
		"",
		"화타",
		"그래도 후배들의 선배이니까……",
		"갑자기…… 졸려요……"
	},
	["4909"] = {
		4909,
		"",
		"화타",
		"……졸려?",
		""
	},
	["4910"] = {
		4910,
		"",
		"화타",
		"괜찮아, 마음 놓고 자. 아무도 우리를 귀찮게 하지 않을 거야.",
		""
	},
	["4911"] = {
		4911,
		"",
		"화타",
		"자, 머리를 누나 무릎 위에 올려놔봐~",
		"……"
	},
	["4912"] = {
		4912,
		"",
		"화타",
		"그런 일이 일어날 줄은 정말 상상도 못했어.",
		""
	},
	["4913"] = {
		4913,
		"",
		"화타",
		"만약 네가 없었더라면, 아마 더 심각한 사건으로 번질 수도 있었겠지.",
		""
	},
	["4914"] = {
		4914,
		"",
		"화타",
		"이것 때문에…… 계획을 할 수 없이 지금까지 미룬 거야.",
		"……(깊은 잠에 빠진다.)"
	},
	["4915"] = {
		4915,
		"",
		"화타",
		"……",
		""
	},
	["4916"] = {
		4916,
		"",
		"",
		"화타는 살금살금 일어나 조심스럽게 *를 보건실 침대로 옮겼다.",
		""
	},
	["4917"] = {
		4917,
		"",
		"",
		"그리고 서랍에서 작은 침을 하나를 꺼냈다.",
		""
	},
	["4918"] = {
		4918,
		"",
		"",
		"바늘은 달빛에 은빛을 띠고 *의 손끝으로 부드럽게 들어간다. 투명한 침이 빨갛게 물들었다.",
		""
	},
	["4919"] = {
		4919,
		"",
		"화타",
		"……",
		""
	},
	["4920"] = {
		4920,
		"",
		"화타",
		"미안하게 됐어, 이 연구…… 우리의 기원에 대한 연구는 아는 사람이 적을수록 좋아.",
		""
	},
	["4921"] = {
		4921,
		"",
		"화타",
		"너도 내가 캐어해야할 환자거든.",
		""
	},
	["4922"] = {
		4922,
		"",
		"화타",
		"이 모든 게 너를 위해서이고, 학원을 위해서…. 의사로서의 내 소명을 다하기 위해서.",
		""
	},
	["4923"] = {
		4923,
		"",
		"화타",
		"사죄라고는 할 수 없겠지만......",
		""
	},
	["4924"] = {
		4924,
		"",
		"",
		"화타는 피가 나는 손가락을 살짝 깨물었다. *옆에 앉아 *의 머리를 자기 무릎 위에 올려놓는다.",
		""
	},
	["4925"] = {
		4925,
		"",
		"화타",
		"적어도 오늘 밤만큼은 내가 옆에 있어 줄게.",
		""
	},
	["4926"] = {
		4926,
		"황야에서 태어나다",
		"",
		"황야",
		""
	},
	["4927"] = {
		4927,
		"",
		"",
		"이곳, 원래 이렇게 인적이 드문 모습이 아닐 수도 있다.",
		""
	},
	["4928"] = {
		4928,
		"",
		"",
		"지금은 오히려 황량하고 생기가 전혀 없어 보인다.",
		""
	},
	["4929"] = {
		4929,
		"",
		"",
		"혼돈의 휩쓸림으로 인해",
		""
	},
	["4930"] = {
		4930,
		"",
		"",
		"아름답고 매혹적인 '저승사자'가",
		""
	},
	["4931"] = {
		4931,
		"",
		"",
		"깨어난 것 같다.",
		""
	},
	["4932"] = {
		4932,
		"",
		"",
		"그녀는 경멸의 눈초리로 주위를 살펴보았다.",
		""
	},
	["4933"] = {
		4933,
		"",
		"우길",
		"어머",
		""
	},
	["4934"] = {
		4934,
		"",
		"우길",
		"황량한 곳에......죽음의 숨결",
		""
	},
	["4935"] = {
		4935,
		"",
		"우길",
		"사람이 없어서 참 아쉽네! 이곳에서 영혼을 수집할 수 있다면 매우 아름다울 것 같아.",
		""
	},
	["4936"] = {
		4936,
		"",
		"",
		"그녀는 가볍게 기지개를 폈다.",
		""
	},
	["4937"] = {
		4937,
		"",
		"",
		"자태가 우아하지만 오히려 더없이 위험할 수도 있다.",
		""
	},
	["4938"] = {
		4938,
		"",
		"우길",
		"이왕 일어났으니까~ 사냥할 수 있는 곳을 찾아보면 되겠네.",
		""
	},
	["4939"] = {
		4939,
		"",
		"카오스 생물",
		"으르렁",
		""
	},
	["4940"] = {
		4940,
		"",
		"우길",
		"뭐 뭐라고? 좋아~ 몸 좀 풀어봐야겠다.",
		""
	},
	["4941"] = {
		4941,
		"",
		"우길",
		"생각했던 것보다 약하네...",
		""
	},
	["4942"] = {
		4942,
		"",
		"우길",
		"역시 이런 못생긴 생물과의 싸움보다는 내가 원하는 건",
		""
	},
	["4943"] = {
		4943,
		"",
		"우길",
		"맛있는, 맛있는 영혼이여~",
		""
	},
	["4944"] = {
		4944,
		"성장의 열매",
		"",
		"한바탕 격전 후",
		""
	},
	["4945"] = {
		4945,
		"",
		"",
		"저승사자는 우아하게 마물의 숨을 거두었다.",
		""
	},
	["4946"] = {
		4946,
		"",
		"우길",
		"심심해",
		""
	},
	["4947"] = {
		4947,
		"",
		"우길",
		"역시 영혼을 수확하는 것이 더 재미가 있어.",
		""
	},
	["4948"] = {
		4948,
		"",
		"우길",
		"엥......",
		""
	},
	["4949"] = {
		4949,
		"",
		"우길",
		"아이의 울음......소리?",
		""
	},
	["4950"] = {
		4950,
		"",
		"여자 아이",
		"으엥에엥……",
		""
	},
	["4951"] = {
		4951,
		"",
		"우길",
		"자기 발로 찾아오는 영혼?",
		""
	},
	["4952"] = {
		4952,
		"",
		"여자 아이",
		"아빠......엄마......",
		""
	},
	["4953"] = {
		4953,
		"",
		"",
		"정말 약하다.",
		""
	},
	["4954"] = {
		4954,
		"",
		"",
		"저승사자는 생각했다.",
		""
	},
	["4955"] = {
		4955,
		"",
		"",
		"이렇게 죽은 가족을 그리워하면",
		""
	},
	["4956"] = {
		4956,
		"",
		"",
		"내가 데려다주면 되잖아",
		""
	},
	["4957"] = {
		4957,
		"",
		"연상의 여인",
		"아이다. 여기 아이가 있어.",
		""
	},
	["4958"] = {
		4958,
		"",
		"연상의 여인",
		"너무 불쌍해......",
		""
	},
	["4959"] = {
		4959,
		"",
		"연상의 여인",
		"자…...이리와, 나랑 같이 가자.",
		""
	},
	["4960"] = {
		4960,
		"",
		"",
		"입양 된 건가?",
		""
	},
	["4961"] = {
		4961,
		"",
		"",
		"그녀는 무심한 표정으로 모든것을 지켜보고 있다.",
		""
	},
	["4962"] = {
		4962,
		"",
		"",
		"인간들의 이상한 감정",
		""
	},
	["4963"] = {
		4963,
		"",
		"",
		"혈연관계가 있든 없든",
		""
	},
	["4964"] = {
		4964,
		"",
		"",
		"언제나 하나로 뭉치는 모습은 정말 이상해",
		""
	},
	["4965"] = {
		4965,
		"",
		"",
		"이런 감정을 이해할수 없는 '저승사자' 우길",
		""
	},
	["4966"] = {
		4966,
		"",
		"",
		"하~ 지금 수확하면 재미가 없잖아, 증오의 새싹이 쪽쭉 자랄때 까지 기다려야지",
		""
	},
	["4967"] = {
		4967,
		"",
		"우길",
		"조용히 이 모든것을 지켜보고 있다.",
		""
	},
	["4968"] = {
		4968,
		"",
		"우길",
		"네가 좀더 크면 그때 영혼을 수확하러 올게",
		""
	},
	["4969"] = {
		4969,
		"",
		"우길",
		"잘 익은 열매가 제일 맛이있으니까.",
		""
	},
	["4970"] = {
		4970,
		"재회",
		"",
		"인류의 생명은 눈 깜짝할 사이에 지나가 버리네.",
		""
	},
	["4971"] = {
		4971,
		"",
		"",
		"생명의 길이를 알 수 없는 그녀에게 시간은 아무것도 아니다.",
		""
	},
	["4972"] = {
		4972,
		"",
		"우길",
		"♪~오늘은 누구의 영혼을 수확할까~",
		""
	},
	["4973"] = {
		4973,
		"",
		"우길",
		"아이고...... 정말 활기찬 도시이구나.",
		""
	},
	["4974"] = {
		4974,
		"",
		"우길",
		"현대적이며 마물의 습격을 받지 않았어......",
		""
	},
	["4975"] = {
		4975,
		"",
		"우길",
		"풍요로운 도시다",
		""
	},
	["4976"] = {
		4976,
		"",
		"우길",
		"어머나, 오가는 사람들도 활기차 보이네",
		""
	},
	["4977"] = {
		4977,
		"",
		"우길",
		"이곳에서 잠깐 머물러야겠어~",
		""
	},
	["4978"] = {
		4978,
		"",
		"우길",
		"좋은 영혼을 거둘 수 있을 것 같아",
		""
	},
	["4979"] = {
		4979,
		"",
		"우길",
		"엥......",
		""
	},
	["4980"] = {
		4980,
		"",
		"",
		"스쳐가는 그림자지만",
		""
	},
	["4981"] = {
		4981,
		"",
		"",
		"의심할 여지가 없이",
		""
	},
	["4982"] = {
		4982,
		"",
		"",
		"그 기운은 틀리지 않았어.",
		""
	},
	["4983"] = {
		4983,
		"",
		"우길",
		"오~ 그동안 많이 컸구나~",
		""
	},
	["4984"] = {
		4984,
		"",
		"우길",
		"잘 지냈나 봐",
		""
	},
	["4985"] = {
		4985,
		"",
		"우길",
		"열매가 어떻게 컸는지 한번 볼까?",
		""
	},
	["4986"] = {
		4986,
		"인연의 끝?",
		"소녀",
		"어머님... 괜찮으세요?",
		""
	},
	["4987"] = {
		4987,
		"",
		"여인",
		"어쩌면 이 몸은 이제 쓸모없는 것 같아.",
		""
	},
	["4988"] = {
		4988,
		"",
		"",
		"여인은 여자아이의 머리를 쓰담쓰담 하였다.",
		""
	},
	["4989"] = {
		4989,
		"",
		"여인",
		"널 데리고 와서 더 잘 살 수 있을 줄 알았는데...",
		""
	},
	["4990"] = {
		4990,
		"",
		"소녀",
		"저는 지금이 만족합니다.",
		""
	},
	["4991"] = {
		4991,
		"",
		"소녀",
		"어머니와 함께 하는 이 시간 너무 행복했어요.",
		""
	},
	["4992"] = {
		4992,
		"",
		"",
		"창밖에 있는 죽음의 그림자는 몇 년 전과 같다.",
		""
	},
	["4993"] = {
		4993,
		"",
		"",
		"무정하게 주시하기만 한다.",
		""
	},
	["4994"] = {
		4994,
		"",
		"",
		"지루한 인간의 감정",
		""
	},
	["4995"] = {
		4995,
		"",
		"",
		"그녀는 생각했다.",
		""
	},
	["4996"] = {
		4996,
		"",
		"우길",
		"(중얼거리며) 이 부인의 영혼을 먼저 가져가야겠네?",
		""
	},
	["4997"] = {
		4997,
		"",
		"소녀",
		"......",
		""
	},
	["4998"] = {
		4998,
		"",
		"우길",
		"......",
		""
	},
	["4999"] = {
		4999,
		"",
		"",
		"소녀의 시선을 따라, 우길은 소녀가 자신을 훑어보는 것을 발견했다.",
		""
	},
	["5000"] = {
		5000,
		"",
		"우길",
		"마력으로 모습을 감췄는데... 내가 보인다고?",
		""
	},
	["5001"] = {
		5001,
		"",
		"우길",
		"참 묘한 인연이네.",
		""
	},
	["5002"] = {
		5002,
		"",
		"우길",
		"(입모양) 네 어머니의 영혼을 수확할게~",
		""
	},
	["5003"] = {
		5003,
		"",
		"소녀",
		"......",
		""
	},
	["5004"] = {
		5004,
		"",
		"우길",
		"뭐야, 하나도 안 무서운 거야?",
		""
	},
	["5005"] = {
		5005,
		"",
		"",
		"정말 재미가 없어——",
		""
	},
	["5006"] = {
		5006,
		"",
		"",
		"저승사자는 이렇게 생각하면서 그곳을 떠났다.",
		""
	},
	["5007"] = {
		5007,
		"",
		"",
		"몇 발자국 간 우길은 누군가가 자기의 옷자락을 당기고 있는 것을 느낀다.",
		""
	},
	["5008"] = {
		5008,
		"",
		"소녀",
		"잠 잠시만요!",
		""
	},
	["5009"] = {
		5009,
		"",
		"우길",
		"용기가 있어 보이네......",
		""
	},
	["5010"] = {
		5010,
		"",
		"우길",
		"감히 나를 막는다니",
		""
	},
	["5011"] = {
		5011,
		"",
		"소녀",
		"저승사자 이십니까?",
		""
	},
	["5012"] = {
		5012,
		"",
		"우길",
		"정체를 알고 있다면 내가 해야 할 일도 잘 알고 있겠지?",
		""
	},
	["5013"] = {
		5013,
		"",
		"소녀",
		"......",
		""
	},
	["5014"] = {
		5014,
		"",
		"우길",
		"이 여인의 영혼을 가져갈게 이러야 조금 덜 아프게 할 수 있어.",
		""
	},
	["5015"] = {
		5015,
		"",
		"우길",
		"아니면 같이 떠나가고 싶어?",
		""
	},
	["5016"] = {
		5016,
		"",
		"소녀",
		"......",
		""
	},
	["5017"] = {
		5017,
		"",
		"",
		"우길은 소녀를 바라보면서 악의적인 미소를 지었다.",
		""
	},
	["5018"] = {
		5018,
		"",
		"",
		"하지만 소녀는 여전히 무서운 마음을 드러 보이지 않고 꼭두각시처럼 멍하니 있었다.",
		""
	},
	["5019"] = {
		5019,
		"",
		"우길",
		"......",
		""
	},
	["5020"] = {
		5020,
		"",
		"소녀",
		"(무뚝뚝 발성) 꼭 데리고 가야 하나요?",
		""
	},
	["5021"] = {
		5021,
		"",
		"우길",
		"어머나",
		""
	},
	["5022"] = {
		5022,
		"",
		"",
		"이 여인의 영혼 생각보다 재미가 없네",
		""
	},
	["5023"] = {
		5023,
		"",
		"",
		"저승사자는 이렇게 생각하였다.",
		""
	},
	["5024"] = {
		5024,
		"",
		"우길",
		"부탁해도 소용없어",
		""
	},
	["5025"] = {
		5025,
		"",
		"",
		"왜 나를 무서워하지 않을까?",
		""
	},
	["5026"] = {
		5026,
		"",
		"",
		"다들 나를 볼 때마다 무서운 눈빛으로 쳐다보는데",
		""
	},
	["5027"] = {
		5027,
		"",
		"",
		"이 인간, 참 재밌네",
		""
	},
	["5028"] = {
		5028,
		"",
		"우길",
		"비켜!",
		""
	},
	["5029"] = {
		5029,
		"",
		"",
		"소녀의 손을 뿌리치다.",
		""
	},
	["5030"] = {
		5030,
		"",
		"",
		"죽은 여인을 향해 낫을 들었다.",
		""
	},
	["5031"] = {
		5031,
		"",
		"",
		"인간의 짧은 삶에서 또 한 번의 이별 일뿐",
		""
	},
	["5032"] = {
		5032,
		"보살핌",
		"",
		"영혼을 수확한 저승사자는 여전히 그 도시를 떠돌고 있다.",
		""
	},
	["5033"] = {
		5033,
		"",
		"우길",
		"아~심심해",
		""
	},
	["5034"] = {
		5034,
		"",
		"우길",
		"그 애는 어떻게 되었을까?",
		""
	},
	["5035"] = {
		5035,
		"",
		"우길",
		"겁먹은 표정을 보고 싶네",
		""
	},
	["5036"] = {
		5036,
		"",
		"우길",
		"어머나",
		""
	},
	["5037"] = {
		5037,
		"",
		"",
		"저승사자는 아직도 열매가 익기를 기다리고 있다.",
		""
	},
	["5038"] = {
		5038,
		"",
		"",
		"사실 가끔씩은",
		""
	},
	["5039"] = {
		5039,
		"",
		"",
		"가족을 잃은 아이에게 조금의 위로를 전해준다.",
		""
	},
	["5040"] = {
		5040,
		"",
		"",
		"어떨 때는 먹을 것",
		""
	},
	["5041"] = {
		5041,
		"",
		"",
		"어떨 때는 사용할 수 있는 물건",
		""
	},
	["5042"] = {
		5042,
		"",
		"소녀",
		"오셨습니까?",
		""
	},
	["5043"] = {
		5043,
		"",
		"우길",
		"그저 지나가는 길에 들렀을 뿐이야",
		""
	},
	["5044"] = {
		5044,
		"",
		"우길",
		"(이 아이는 나를 전혀 무서워하지 않네)",
		""
	},
	["5045"] = {
		5045,
		"",
		"소녀",
		"항상 챙겨주셔서 감사합니다.",
		""
	},
	["5046"] = {
		5046,
		"",
		"소녀",
		"저승사자님은 늘 상냥하고 부드러워요",
		""
	},
	["5047"] = {
		5047,
		"",
		"",
		"상냥?",
		""
	},
	["5048"] = {
		5048,
		"",
		"",
		"저승사자는 경멸한 눈빛으로 소녀를 바라보았다.",
		""
	},
	["5049"] = {
		5049,
		"",
		"소녀",
		"감사해요. 어떻게 보답해드리면 될까요?",
		""
	},
	["5050"] = {
		5050,
		"",
		"우길",
		"ㅋㅋㅋ 당연히 네 영혼이지~",
		""
	},
	["5051"] = {
		5051,
		"",
		"우길",
		"목숨을 나에게 줄래?",
		""
	},
	["5052"] = {
		5052,
		"",
		"소녀",
		"원하시면 드리겠습니다.",
		""
	},
	["5053"] = {
		5053,
		"",
		"",
		"이런 반응은",
		""
	},
	["5054"] = {
		5054,
		"",
		"",
		"저승사자님께서 보고 싶어 하는 반응이 아닐걸요.",
		""
	},
	["5055"] = {
		5055,
		"",
		"우길",
		"재미가 없어~ 정말",
		""
	},
	["5056"] = {
		5056,
		"",
		"우길",
		"미련이 없는 영혼을 수확하는 것은 아무 의미가 없어.",
		""
	},
	["5057"] = {
		5057,
		"",
		"우길",
		"네 영혼이 언제 맛이 있어지면~ 그때 수확하러 올게~",
		""
	},
	["5058"] = {
		5058,
		"",
		"소녀",
		"맛이 있을 때...",
		""
	},
	["5059"] = {
		5059,
		"모순된 감정",
		"",
		"창조되는 순간부터",
		""
	},
	["5060"] = {
		5060,
		"",
		"",
		"그녀는 '인류'의 감정을 느낄 수 없었다.",
		""
	},
	["5061"] = {
		5061,
		"",
		"",
		"저승사자는 그 아이가 왜 그곳에서 깨어났는지 이해가 안 된다.",
		""
	},
	["5062"] = {
		5062,
		"",
		"",
		"지금도 그녀는 여전히 매일 사람의 영혼을 수확하고 있다.",
		""
	},
	["50639999"] = {
		50639999,
		"",
		"우길",
		"저승사자님 오늘도 오실까?",
		""
	},
	["5064"] = {
		5064,
		"",
		"우길",
		"저승사자 오기를 기도하고 있니?",
		""
	},
	["5065"] = {
		5065,
		"",
		"소녀",
		"오늘도 오셨네요.",
		""
	},
	["5066"] = {
		5066,
		"",
		"소녀",
		"매일 저승사자님을 바라보면 힘이 돼요.",
		""
	},
	["5067"] = {
		5067,
		"",
		"우길",
		"......",
		""
	},
	["5068"] = {
		5068,
		"",
		"우길",
		"아~ 지겨워 죽겠어, 죽겠어!",
		""
	},
	["5069"] = {
		5069,
		"",
		"우길",
		"너 같은 사람 너무 짜증 나!",
		""
	},
	["5070"] = {
		5070,
		"",
		"우길",
		"나는 저승사자이라고, 저승사자!",
		""
	},
	["5071"] = {
		5071,
		"",
		"우길",
		"내가 지금 너를 동정하고 있다고 생각하니?",
		""
	},
	["5072"] = {
		5072,
		"",
		"",
		"저승사자는 조롱하듯이 소녀를 바라보았다.",
		""
	},
	["5073"] = {
		5073,
		"",
		"",
		"어머니가 돌아간 후 오래만에 느낀 감정이다.",
		""
	},
	["5074"] = {
		5074,
		"",
		"",
		"그녀가 다가올 때마다 느끼는 감정",
		""
	},
	["5075"] = {
		5075,
		"",
		"우길",
		"너는 그저 나의 소일거리일 뿐!",
		""
	},
	["5076"] = {
		5076,
		"",
		"",
		"맞아",
		""
	},
	["5077"] = {
		5077,
		"",
		"",
		"애완동물을 기르는 것과 같은 행동",
		""
	},
	["5078"] = {
		5078,
		"",
		"",
		"일시적인 흥미",
		""
	},
	["5079"] = {
		5079,
		"",
		"우길",
		"땅강아지와 같은 존재.",
		""
	},
	["5080"] = {
		5080,
		"",
		"우길",
		"자신을 뭘로 보고",
		""
	},
	["5081"] = {
		5081,
		"",
		"",
		"저승사자는 낫을 소녀를 향해 낫을 휘둘렀다.",
		""
	},
	["5082"] = {
		5082,
		"",
		"",
		"하지만 낫이 소녀 앞에서 멈췄다.",
		""
	},
	["5083"] = {
		5083,
		"",
		"",
		"소녀의 앞머리는 바람에 흩날렸다.",
		""
	},
	["5084"] = {
		5084,
		"",
		"우길",
		"......",
		""
	},
	["5085"] = {
		5085,
		"",
		"우길",
		"안 피할 거야?",
		""
	},
	["5086"] = {
		5086,
		"",
		"",
		"이런 영혼을 수확하는 것",
		""
	},
	["5087"] = {
		5087,
		"",
		"",
		"재미가 없어.",
		""
	},
	["5088"] = {
		5088,
		"",
		"",
		"전혀......",
		""
	},
	["5089"] = {
		5089,
		"",
		"우길",
		"칫 흥이 다 깨졌어~ 가야겠다~",
		""
	},
	["5090"] = {
		5090,
		"",
		"",
		"아마도......",
		""
	},
	["5091"] = {
		5091,
		"",
		"",
		"손을 댈 수가 없었던 같다.",
		""
	},
	["5092"] = {
		5092,
		"",
		"",
		"저승사자는 이렇게 생각했다.",
		""
	},
	["5093"] = {
		5093,
		"",
		"",
		"장난기가 가득한 미소를 지었다.",
		""
	},
	["5094"] = {
		5094,
		"",
		"우길",
		"역시 직접 배합한 사료가 더 맛있어~",
		""
	},
	["5095"] = {
		5095,
		"",
		"우길",
		"흥, 열매가 익기를 기다리려야겠다.",
		""
	},
	["5096"] = {
		5096,
		"충돌 요인",
		"",
		"꿈속에서는 늘 한 사람이 노래를 흥얼거린다.",
		""
	},
	["5097"] = {
		5097,
		"",
		"",
		"어머니인지는 모르겠다.",
		""
	},
	["5098"] = {
		5098,
		"",
		"",
		"그리고 큰불이 타오른다.",
		""
	},
	["5099"] = {
		5099,
		"",
		"",
		"마물이 울부짖기 시작했다.",
		""
	},
	["5100"] = {
		5100,
		"",
		"",
		"마을은 하루아침에 파괴되었으며",
		""
	},
	["5101"] = {
		5101,
		"",
		"",
		"산산조각 난 꿈나라에",
		""
	},
	["5102"] = {
		5102,
		"",
		"",
		"마지막으로 떠오르는 것은",
		""
	},
	["5103"] = {
		5103,
		"",
		"",
		"아름답고 우스꽝스러운 그림자였다.",
		""
	},
	["5104"] = {
		5104,
		"",
		"소녀",
		"아......",
		""
	},
	["5105"] = {
		5105,
		"",
		"소녀",
		"저승사자?",
		""
	},
	["5106"] = {
		5106,
		"",
		"",
		"이유는 모르겠지만, 저승사자가 자신의 꿈에 나타난 것에 대해서 소녀는 즐거워했다.",
		""
	},
	["5107"] = {
		5107,
		"",
		"",
		"저승사자는 소녀의 꿈에 대해 늘 코웃음을 쳤다.",
		""
	},
	["5108"] = {
		5108,
		"",
		"소녀",
		"저 어제 또 꿈을 꿨어요----",
		""
	},
	["5109"] = {
		5109,
		"",
		"우길",
		"인간의 꿈, 흥미가 없다.",
		""
	},
	["5110"] = {
		5110,
		"",
		"우길",
		"나는 아주 나쁜~ 네 꿈을 검은색으로 물들이고 싶다면~",
		""
	},
	["5111"] = {
		5111,
		"",
		"소녀",
		"하지만......꿈속에서 저승사자님은 엄청 맑은 곳에서 나타났어요.",
		""
	},
	["5112"] = {
		5112,
		"",
		"소녀",
		"구원받은 느낌이었어요.",
		""
	},
	["5113"] = {
		5113,
		"",
		"우길",
		"......",
		""
	},
	["5114"] = {
		5114,
		"",
		"",
		"저승사자는 소녀의 무표정한 얼굴을 보고 매우 불쾌하였다.",
		""
	},
	["5115"] = {
		5115,
		"",
		"우길",
		"이런 표정으로 구원받았다고 하면 무슨 설득력이 있을까?",
		""
	},
	["5116"] = {
		5116,
		"",
		"우길",
		"맑다는 것도 정말 불쾌해.",
		""
	},
	["5117"] = {
		5117,
		"",
		"우길",
		"나에게 이런 얘기 할 필요가 없어 그냥 지나다가가 네가 죽었는지 보러 왔어~",
		""
	},
	["5118"] = {
		5118,
		"",
		"우길",
		"네가 죽을 때 도움은 줄 수 있긴 해",
		""
	},
	["5119"] = {
		5119,
		"",
		"우길",
		"아니면 지금 당장 죽고 싶어?",
		""
	},
	["5120"] = {
		5120,
		"",
		"",
		"소녀는 여전히 별다른 표정 없이 조용히 죽음의 신을 바라보았다.",
		""
	},
	["5121"] = {
		5121,
		"",
		"우길",
		"......",
		""
	},
	["5122"] = {
		5122,
		"",
		"우길",
		"재미없어. 오늘은 이만 가볼게 .너의 알 수 없는 그말들  마음속에 잘 담아둬~",
		""
	},
	["5123"] = {
		5123,
		"",
		"",
		"애완동물 기르는것 같네",
		""
	},
	["5124"] = {
		5124,
		"",
		"",
		"돌아서 떠나갈 때",
		""
	},
	["5125"] = {
		5125,
		"",
		"",
		"저승사자는 이렇게 생각했다.",
		""
	},
	["5126"] = {
		5126,
		"맺을 수 없는 인연",
		"우길",
		"으읔~ 이 주변 마을의 마물도 약하구먼.",
		""
	},
	["5127"] = {
		5127,
		"",
		"우길",
		"요즘 계속 마물을 쓸어버려서 영혼을 수확하지 못했네~",
		""
	},
	["5128"] = {
		5128,
		"",
		"우길",
		"하지만 퀄리티가 제일 중요하지~",
		""
	},
	["5129"] = {
		5129,
		"",
		"우길",
		"수량만을 추구하는 방식 이제 원하지 않아.",
		""
	},
	["5130"] = {
		5130,
		"",
		"",
		"열매, 어떻게 자랐을까?",
		""
	},
	["5131"] = {
		5131,
		"",
		"우길",
		"한번 가볼까~",
		""
	},
	["5132"] = {
		5132,
		"",
		"",
		".......",
		""
	},
	["5133"] = {
		5133,
		"",
		"우길",
		"......",
		""
	},
	["5134"] = {
		5134,
		"",
		"",
		"저승사자는",
		""
	},
	["5135"] = {
		5135,
		"",
		"",
		"눈앞에 나타난 모습에 깜짝 놀랐다.",
		""
	},
	["5136"] = {
		5136,
		"",
		"",
		"인간이든",
		""
	},
	["5137"] = {
		5137,
		"",
		"",
		"혼돈이든",
		""
	},
	["5138"] = {
		5138,
		"",
		"",
		"강한 그녀 앞엔 너무나도 무력해 보였다.",
		""
	},
	["5139"] = {
		5139,
		"",
		"",
		"하지만----",
		""
	},
	["5140"] = {
		5140,
		"",
		"우길",
		"......왜?",
		""
	},
	["5141"] = {
		5141,
		"",
		"우길",
		"......",
		""
	},
	["5142"] = {
		5142,
		"",
		"",
		"도시가 화재로 뒤덮었다. 불빛 속에 도시는 옛 모습이 나타났다.",
		""
	},
	["5143"] = {
		5143,
		"",
		"",
		"마물은 으르렁하고 있으며",
		""
	},
	["5144"] = {
		5144,
		"",
		"",
		"이 도시는 이제",
		""
	},
	["5145"] = {
		5145,
		"",
		"",
		"인간의 기운 얼마 남지 않았다.",
		""
	},
	["5146"] = {
		5146,
		"",
		"우길",
		"......",
		""
	},
	["5147"] = {
		5147,
		"",
		"우길",
		"잠깐 떠난 사이에?",
		""
	},
	["5148"] = {
		5148,
		"",
		"카오스 생물",
		"으르렁--",
		""
	},
	["5149"] = {
		5149,
		"",
		"우길",
		"젠장 누가 감히 내 눈앞에서 행패를 부리고 있어----",
		""
	},
	["5150"] = {
		5150,
		"",
		"우길",
		"내 사냥터에서 행패를 부리면 어떻게 되는지 보여줄게----",
		""
	},
	["5151"] = {
		5151,
		"",
		"우길",
		"......",
		""
	},
	["5152"] = {
		5152,
		"",
		"",
		"저승사자는 승리하는 순간",
		""
	},
	["5153"] = {
		5153,
		"",
		"",
		"한 줄기 허탈감을 느꼈다.",
		""
	},
	["5154"] = {
		5154,
		"",
		"",
		"한 번도 느끼지 못한 느낌",
		""
	},
	["5155"] = {
		5155,
		"",
		"우길",
		"그 자식",
		""
	},
	["5156"] = {
		5156,
		"",
		"우길",
		"죽은 거야?",
		""
	},
	["5157"] = {
		5157,
		"인간의 마음",
		"",
		"너덜너덜한 인형처럼",
		""
	},
	["5158"] = {
		5158,
		"",
		"",
		"저승사자는  쓰러진 소녀를 넋 없이 바라보았다.",
		""
	},
	["5159"] = {
		5159,
		"",
		"",
		"이제 원하는 영혼을 수확할 수 있는데",
		""
	},
	["5160"] = {
		5160,
		"",
		"",
		"오히려 묘한 기분이 든다.",
		""
	},
	["5161"] = {
		5161,
		"",
		"소녀",
		"저승사자?",
		""
	},
	["5162"] = {
		5162,
		"",
		"소녀",
		"응... 이번엔 정말 제 영혼을 거두어주셔야겠네요.",
		""
	},
	["5163"] = {
		5163,
		"",
		"소녀",
		"귀찮게 해드려서 죄송해요......",
		""
	},
	["5164"] = {
		5164,
		"",
		"소녀",
		"저 지금, 너무 아파요......갈비뼈가 부러진 것 같아요.",
		""
	},
	["5165"] = {
		5165,
		"",
		"소녀",
		"하지만 그쪽을 본 순간.........그렇게 아프지 않을 것 같아요.",
		""
	},
	["5166"] = {
		5166,
		"",
		"소녀",
		"제 영혼을......가져가세요.",
		""
	},
	["5167"] = {
		5167,
		"",
		"우길",
		"......",
		""
	},
	["5168"] = {
		5168,
		"",
		"우길",
		"정말 쓸모가 없다, 너",
		""
	},
	["5169"] = {
		5169,
		"",
		"우길",
		"고작 보잘것없는 땅강아지와 개미 따위에 다쳤어?",
		""
	},
	["5170"] = {
		5170,
		"",
		"우길",
		"그러나 본질적으로 다른 곳이 없지",
		""
	},
	["5171"] = {
		5171,
		"",
		"",
		"저승사자는 다시 낫을 휘둘렀다.",
		""
	},
	["5172"] = {
		5172,
		"",
		"우길",
		"꼬마야 안녕",
		""
	},
	["5173"] = {
		5173,
		"",
		"우길",
		"비록 쓸모 없는 놈이지만",
		""
	},
	["5174"] = {
		5174,
		"",
		"소녀",
		"......",
		""
	},
	["5175"] = {
		5175,
		"",
		"",
		"저승사자는 죽어가는 소녀를 바라보았다.",
		""
	},
	["5176"] = {
		5176,
		"",
		"",
		"소녀의 얼굴에는 미소가 보였다.",
		""
	},
	["5177"] = {
		5177,
		"",
		"",
		"그 미소는 죽어가는 사람의 표정 같지 않았다.",
		""
	},
	["5178"] = {
		5178,
		"",
		"",
		"소녀의 감정은 어머니가 돌아간 후 처음으로 드러났다.",
		""
	},
	["5179"] = {
		5179,
		"",
		"우길",
		"......",
		""
	},
	["5180"] = {
		5180,
		"",
		"소녀",
		"정말 너무 감사했어요.",
		""
	},
	["5181"] = {
		5181,
		"",
		"소녀",
		"저 이제 잠을 자야 할 것 같네요. 이제......꿈을......말해드릴 수 없......",
		""
	},
	["5182"] = {
		5182,
		"",
		"우길",
		"......",
		""
	},
	["5183"] = {
		5183,
		"",
		"",
		"저승사자는 죽어가는 소녀를 바라보았다.",
		""
	},
	["5184"] = {
		5184,
		"",
		"우길",
		"누가 네 이야기를 듣고 싶다고 했니",
		""
	},
	["5185"] = {
		5185,
		"",
		"우길",
		"짜증나, 짜증나! 이게......어떻게 된 거야.",
		""
	},
	["5186"] = {
		5186,
		"",
		"",
		"기다렸던 열매를 거두는 느낌 생각보다 좋지는 않아.",
		""
	},
	["5187"] = {
		5187,
		"",
		"",
		"체념하면서 생각했다.",
		""
	},
	["5188"] = {
		5188,
		"",
		"",
		"그녀가 생각하지 못한 것은",
		""
	},
	["5189"] = {
		5189,
		"",
		"",
		"이것이 바로 '땅강아지' 와의 짧은 인연 일지도 모른다. 그녀에게 잃어버린",
		""
	},
	["5190"] = {
		5190,
		"",
		"",
		"쓰레기 처럼 보이는----",
		""
	},
	["5191"] = {
		5191,
		"",
		"",
		"'감정'이라는 사물",
		""
	},
	["5192"] = {
		5192,
		"유몽 학원?",
		"*",
		"아아----",
		""
	},
	["5193"] = {
		5193,
		"",
		"",
		"너무 멀다!",
		""
	},
	["5194"] = {
		5194,
		"",
		"",
		"소풍이 이렇게 먼 곳까지 갈 줄 몰랐다.",
		""
	},
	["5195"] = {
		5195,
		"",
		"",
		"길을 잃었나 봐......",
		""
	},
	["5196"] = {
		5196,
		"",
		"",
		"이 처참한 사실을 알게 되었을 때 이미 큰 부대를 떠났다.",
		""
	},
	["5197"] = {
		5197,
		"",
		"*",
		"식량이 넉넉하지도 않고 후배들도 없는데......만약 못 나가게 되고 마물을 만난다면......",
		""
	},
	["5198"] = {
		5198,
		"",
		"",
		"머릿속에서 방책을 궁리하기 시작했다.",
		""
	},
	["5199"] = {
		5199,
		"",
		"",
		"굶어 죽을지, 조난당했을지 모르겠다.",
		""
	},
	["5200"] = {
		5200,
		"",
		"카오스 생물",
		"으르렁--",
		""
	},
	["5201"] = {
		5201,
		"",
		"*",
		"내일과 의외",
		""
	},
	["5202"] = {
		5202,
		"",
		"",
		"의외가 먼저 오겠지......",
		""
	},
	["5203"] = {
		5203,
		"",
		"우길",
		"야~",
		""
	},
	["5204"] = {
		5204,
		"",
		"*",
		"이......이 힘은",
		""
	},
	["5205"] = {
		5205,
		"",
		"*",
		"너, 너?",
		""
	},
	["5206"] = {
		5206,
		"",
		"우길",
		"누구야?",
		""
	},
	["5207"] = {
		5207,
		"",
		"우길",
		"날 보고도 겁내지 않는 놈이 여기 또 있네",
		""
	},
	["5208"] = {
		5208,
		"",
		"우길",
		"재밌다, 재밌어.",
		""
	},
	["5209"] = {
		5209,
		"",
		"",
		"이 녀석......뭐라는 거야?",
		""
	},
	["5210"] = {
		5210,
		"",
		"우길",
		"부하가 되어주겠다고?",
		""
	},
	["5211"] = {
		5211,
		"",
		"우길",
		"너는 딱 보면 쉽게 안 죽는 타입인 것 같아",
		""
	},
	["5212"] = {
		5212,
		"",
		"*",
		"......",
		""
	},
	["5213"] = {
		5213,
		"",
		"",
		"그녀에게 어떻게 설명해야 할까?",
		""
	},
	["5214"] = {
		5214,
		"",
		"",
		"글쎄, 일단 자기소개를  잘해 보야지",
		""
	},
	["5215"] = {
		5215,
		"",
		"",
		"이제 곧 친구가 되니까",
		""
	},
	["5216"] = {
		5216,
		"",
		"",
		"오늘 밤의 날씨는 유난히 다른 거 같다.",
		""
	},
	["5217"] = {
		5217,
		"",
		"",
		"나는 비비안이 하늘을 응시하고 있는 것을 발견했다. 한편으로는 왜 이렇게 응시하고 있는지 궁금하기도 해서 같이 하늘을 응시했다.",
		""
	},
	["5218"] = {
		5218,
		"",
		"",
		"역시 기숙사 건물 꼭대기에 빛이 모여 육망성의 희미한 윤곽이 드러난 것을 발견했다.",
		""
	},
	["5219"] = {
		5219,
		"",
		"",
		"육망성 주위에 하얀 후광이 뿜어나면서......",
		""
	},
	["5220"] = {
		5220,
		"",
		"*",
		"도대체 왜 이런 걸까?",
		""
	},
	["5221"] = {
		5221,
		"",
		"비비안",
		"아마 기숙사 안에서 누군가 몰래 시간의 입구를 열고 있는 것 같은데......",
		""
	},
	["5222"] = {
		5222,
		"",
		"*",
		"시간의 입구?",
		""
	},
	["5223"] = {
		5223,
		"",
		"",
		"시간과 연관되는 단어가 나오는 순간 나는 모니카가 떠올랐다.",
		""
	},
	["5224"] = {
		5224,
		"",
		"비비안",
		"선배님, 저랑 같이 시간의 마녀를 만나러 가요~",
		""
	},
	["5225"] = {
		5225,
		"",
		"*",
		"(똑똑) 모니카, 방에 있니?",
		""
	},
	["5226"] = {
		5226,
		"",
		"모니카",
		"선배님? 비비안?",
		""
	},
	["5227"] = {
		5227,
		"",
		"비비안",
		"역시 방에서 무슨 꿍꿍이를 하고 있었구나, 내 생각이 맞았네.",
		""
	},
	["5228"] = {
		5228,
		"",
		"모니카",
		"아니에요...... 저는 단지 그동안 소장하고 있던 기억의 조각들을 정리하고 있을 뿐이에요.",
		""
	},
	["5229"] = {
		5229,
		"",
		"비비안",
		"기억의 조각...... 이것이 바로 사람들의 기억을 담고 있는 조각으로 능력이 뛰어난 사람들은 조각으로 일부 메시지를 얻을 수 있는 거 맞지? 모니카?",
		""
	},
	["5230"] = {
		5230,
		"",
		"모니카",
		"응, 네가 말한 것이 맞아.",
		""
	},
	["5231"] = {
		5231,
		"",
		"비비안",
		"심지어 어떤 조각들은 자기만의 의지가 있어 당신이 읽어주기를 원한다면 읽은 후 기념으로 간직할 수 있는 선물을 주기도 한다고 하는데...",
		""
	},
	["5232"] = {
		5232,
		"",
		"모니카",
		"실제로 그런 경우도 있지만 구체적으로 어떤 선물이 되는지는 읽는 사람과 조각들의 합이 얼마나 좋은지에 정해졌다고 해요.",
		""
	},
	["5233"] = {
		5233,
		"",
		"모니카",
		"선물에서 의상 디자인 종류가 흔하다고 하는데.",
		""
	},
	["5234"] = {
		5234,
		"",
		"*",
		"엥? 재미있어 보이는데. 다른 사람의 비밀을 볼 수 있고, 심플한 디자인도 얻을 수 있는 기회를 놓칠 수 없지......",
		""
	},
	["5235"] = {
		5235,
		"",
		"비비안",
		"선배님? 무슨 이상한 꿍꿍이를 생각하고 있는 거 아니시죠?",
		""
	},
	["5236"] = {
		5236,
		"",
		"*",
		"에이, 난 그저 기억의 조각에서 카오스의 비밀을 확인하고 싶을 뿐이거든.",
		""
	},
	["5237"] = {
		5237,
		"",
		"모니카",
		"음...... 나쁘지 않은 생각인데요.",
		""
	},
	["5238"] = {
		5238,
		"",
		"*",
		"그럼 나 좀 보여줄 수 있어?",
		""
	},
	["5239"] = {
		5239,
		"",
		"모니카",
		"그게...... 사람마다 다 기억의 조각을 볼 수 있는 것이 아닌지라...",
		""
	},
	["5240"] = {
		5240,
		"",
		"모니카",
		"조각마다 내용과 출처가 제각기 다르거든요. 선배가 보고 싶은 것을 볼 수 있을지 모르겠어요.",
		""
	},
	["5241"] = {
		5241,
		"",
		"비비안",
		"모니카가 선배님을 거절하고 있어요.",
		""
	},
	["5242"] = {
		5242,
		"",
		"모니카",
		"오해하지 마세요...... 선배라면 당연히 기꺼이 도와드리겠지만, 조각을 관측하는 것이 외부인에게 얼마나 많은 에너지와 체력을 소모해야 하는지 장담할 수 없어서 그래요.",
		""
	},
	["5243"] = {
		5243,
		"",
		"모니카",
		"하지만 정말 유용한 정보를 얻을 수 있다면 기꺼이 기억 조각을 제공해드리도록 할게요.",
		""
	},
	["5244"] = {
		5244,
		"",
		"*",
		"나한테 맡겨만 줘! 이 조각들이 있다면 반드시 많은 유용한 정보를 얻을 수 있을 거야!",
		""
	},
	["5245"] = {
		5245,
		"",
		"모니카",
		"그럼, 같이 시간 회랑으로 들어가 볼까요?",
		""
	},
	["5063"] = {
		5063,
		"",
		"",
		"저승사자님 오늘도 오실까?",
		""
	},
	["5246"] = {
		5246,
		"",
		"",
		"어느 날 미카는 무심코 여몽이 검술을 연습하는 것을 보고 자기도 모르게 다가가 지도를 했다.",
		""
	},
	["5247"] = {
		5247,
		"",
		"",
		"뜻밖에도 여몽은 이때부터 미카에게 매달렸고, 미카는 여몽의 고집에 못 이겨 결국 그녀를 가르치기로 약속했다.",
		""
	},
	["5248"] = {
		5248,
		"",
		"",
		"검도장에서는 미카가 여몽을 가르치는 모습을 자주 볼 수 있었고, 둘이서 함께 며칠 동안 동고동락하면서, 여몽도 미카의 비밀을 알게 되는데...",
		""
	},
	["5249"] = {
		5249,
		"",
		"미카",
		"아!!!!",
		""
	},
	["5250"] = {
		5250,
		"",
		"여몽",
		"사부님?! 무슨 일이에요?",
		""
	},
	["5251"] = {
		5251,
		"",
		"",
		"여몽은 잠결에 비명소리를 듣고 놀라서 깨어나 같은 방에 있는 미카 침대로 갔다.",
		""
	},
	["5252"] = {
		5252,
		"",
		"여몽",
		"사부님, 이번 주에만 벌써 세 번째...",
		""
	},
	["5253"] = {
		5253,
		"",
		"",
		"미카는 당황한 기색이 역력한 채 여전히 악몽에서 헤어나지 못하고 가쁜 숨을 몰아쉬었다.",
		""
	},
	["5254"] = {
		5254,
		"",
		"미카",
		"아니, 난 괜찮으니까 걱정하지 마......",
		""
	},
	["5255"] = {
		5255,
		"",
		"여몽",
		"정말 괜찮으세요? 날이 곧 밝을 텐데 사부님 빨리 좀 더 주무시는 게 좋겠어요.",
		""
	},
	["5256"] = {
		5256,
		"",
		"미카",
		"시끄럽게 해서 미안해. 글쎄, 날이 밝아오는데... 잠이 안 오네......",
		""
	},
	["5257"] = {
		5257,
		"",
		"미카",
		"눈만 감으면 이상한 화면들이 떠오르면서......",
		""
	},
	["5258"] = {
		5258,
		"",
		"",
		"미카는 창밖을 내다보며 잠시 생각에 잠겼다.",
		""
	},
	["5259"] = {
		5259,
		"",
		"미카",
		"산책하러 나가고 싶은데.",
		""
	},
	["5260"] = {
		5260,
		"",
		"여몽",
		"사부님, 저도 같이 가요.",
		""
	},
	["5261"] = {
		5261,
		"",
		"미카",
		"아니야, 너는 좀 더 자. 그렇지 않으면 내일 검도를 연습할 기운이 없을 거야.",
		""
	},
	["5262"] = {
		5262,
		"",
		"",
		"미카는 얇은 셔츠를 걸치고 혼자 문밖으로 나섰다.",
		""
	},
	["5263"] = {
		5263,
		"",
		"여몽",
		"사부님! 걱정거리가 있으시면 저에게 알려 주세요!",
		""
	},
	["5264"] = {
		5264,
		"",
		"미카",
		"괜찮아. 그냥 사소한 일인데 뭐...",
		""
	},
	["5265"] = {
		5265,
		"",
		"여몽",
		"사부님도 참, 이 시간에 무슨 산책을 한다고... 걱정되네...",
		""
	},
	["5266"] = {
		5266,
		"",
		"여몽",
		"걱정돼서 따라온 건데 미행은 절대 아니야.",
		""
	},
	["5267"] = {
		5267,
		"",
		"여몽",
		"나무 옆의 진흙밭에 앉아서 무엇을 하고 있는 거지? 저게…인형인가?",
		""
	},
	["5268"] = {
		5268,
		"",
		"여몽",
		"사부님께서는 검술이 뛰어나신데다 이렇게 인형을 빚는 솜씨가 있으시다니.",
		""
	},
	["5269"] = {
		5269,
		"",
		"여몽",
		"어? 뭐라고 혼잣말하고 있어? 무슨 말인지 못 알아듣겠어.",
		""
	},
	["5270"] = {
		5270,
		"",
		"미카",
		"내 잘못이야, 너희들을 지켜주지 못해서... 미안해...",
		""
	},
	["5271"] = {
		5271,
		"",
		"여몽",
		"왜 미안하다고 하는 거지?",
		""
	},
	["5272"] = {
		5272,
		"",
		"미카",
		"...내가 든든한 방패를 가지고 있었다면... 그 방패로 더 잘 보호해 줬을 건데......",
		""
	},
	["5273"] = {
		5273,
		"",
		"미카",
		"내가 지금 가지고 있는 이검으로는 불가한 보호를 해주었을 텐데...",
		""
	},
	["5274"] = {
		5274,
		"",
		"미카",
		"그거 알아? 내가 지금 다른 소녀를 만났거든. 제발 내가 이번엔 잘 지켜줬으면 좋겠어......",
		""
	},
	["5275"] = {
		5275,
		"",
		"여몽",
		"다른 소녀를 지켜준다고? 사부님, 지금 대체 무슨 말을 하고 계신거지? 들리지가 않아......",
		""
	},
	["5276"] = {
		5276,
		"",
		"여몽",
		"많이 속상한 거 같은데...",
		""
	},
	["5277"] = {
		5277,
		"",
		"여몽",
		"무슨 일이 있었던 거지? 가서 물어볼까?",
		""
	},
	["5278"] = {
		5278,
		"",
		"여몽",
		"휴, 아니다. 난 좋은 일도 망치기 망정인데 물어보지 않는 편이 좋을 거 같아.",
		""
	},
	["5279"] = {
		5279,
		"",
		"",
		"아침 해가 막 떠오르는 시점, 하루 중 기온이 가장 낮을 때이다.",
		""
	},
	["5280"] = {
		5280,
		"",
		"",
		"날씨가 쌀쌀해지자 여몽은 고민 끝에 미카에게 손에 들고 있던 외투를 건넸다.",
		""
	},
	["5281"] = {
		5281,
		"",
		"미카",
		"너 언제부터 여기 있었던 거야?",
		""
	},
	["5282"] = {
		5282,
		"",
		"여몽",
		"사부님이 추울까 봐 생각나서 두꺼운 겉옷을 가져왔어요.",
		""
	},
	["5283"] = {
		5283,
		"",
		"여몽",
		"아... 내가 사부님을 보자마자 뛰어왔어요. 사부님이 추우실까 봐.",
		""
	},
	["5284"] = {
		5284,
		"",
		"미카",
		"챙겨줘서 고마워, 어서 가서 좀 더 자~",
		""
	},
	["5285"] = {
		5285,
		"",
		"바닐라",
		"여몽, 여긴 무슨 일이야?",
		""
	},
	["5286"] = {
		5286,
		"",
		"바닐라",
		"오늘 왜 혼자 왔어? 항상 사부 미카 옆에 딱 붙어 다녔잖아.",
		""
	},
	["5287"] = {
		5287,
		"",
		"여몽",
		"바닐라 선배, 저 비웃는 거 아니죠?",
		""
	},
	["5288"] = {
		5288,
		"",
		"바닐라",
		"아니, 표정이 너무 어두워서...... 왜, 미카랑 싸웠어?",
		""
	},
	["5289"] = {
		5289,
		"",
		"여몽",
		"아니요. 제가 어떻게 사부님이랑 싸우겠어요! 그냥......",
		""
	},
	["5290"] = {
		5290,
		"",
		"바닐라",
		"그냥??",
		""
	},
	["5291"] = {
		5291,
		"",
		"여몽",
		"무슨 이유인지 모르겠지만 사부님이 어제 잠을 거의 못 잤거든요. 그래서 같이 오지 않았어요.",
		""
	},
	["5292"] = {
		5292,
		"",
		"여몽",
		"선배, 전 미카 사부님이 우리가 모르는 무언가를 혼자 짊어지고 있는 느낌이에요.",
		""
	},
	["5293"] = {
		5293,
		"",
		"바닐라",
		"어휴, 누구나 언급하고 싶지 않은 일이 있을 것 같은데, 그녀가 말하고 싶을 때 들어주고 위로해 줘.",
		""
	},
	["5294"] = {
		5294,
		"",
		"여몽",
		"네. 그럼 예전처럼 환술 시뮬레이션으로 검술을 연습하게 해줄래요?",
		""
	},
	["5295"] = {
		5295,
		"",
		"바닐라",
		"준비됐어?",
		""
	},
	["5296"] = {
		5296,
		"",
		"",
		"순간 바닐라는 마력을 이용해 여몽을 환술 시뮬레이션에 투입했다.",
		""
	},
	["5297"] = {
		5297,
		"",
		"",
		"시뮬레이션으로 나타난 카오스는 안전지대 침투했다. 마치 악몽이 머릿속의 틈새를 파고드는 것과 같다.",
		""
	},
	["5298"] = {
		5298,
		"",
		"",
		"여몽에게 갑자기 두통이 찾아왔고 참기 힘들였다. 몇 년 전 자신이 목숨을 걸었던 장면이 눈앞에 나타나기 시작했다.",
		""
	},
	["5299"] = {
		5299,
		"",
		"",
		"갑자기 찾아온 카오스는 여몽과 파트너들을 떼어냈다. 그러나 여몽의 힘으로는 카오스의 상대가 아니었다.",
		""
	},
	["5300"] = {
		5300,
		"",
		"여몽",
		"살려주세요, 살려주세요~ 누구 없어요?",
		""
	},
	["5301"] = {
		5301,
		"",
		"",
		"카오스의 힘에 몸이 휘감겨 검게 물들어가고 있는 자신의 주변에는 구원해 줄 동료가 없었다.",
		""
	},
	["5302"] = {
		5302,
		"",
		"",
		"여몽이 큰 소리로 도움을 청하여 기진맥진하게 되었을 때 마침 그 사람이 나타났다......",
		""
	},
	["5303"] = {
		5303,
		"",
		"",
		"그녀는 손에 쥔 검으로 가볍게 여몽의 몸에 감아있던 가뿐히 베어버리고 몰아냈다.",
		""
	},
	["5304"] = {
		5304,
		"",
		"？？？",
		"우리가 일찍 발견해서 다행이지, 발견하지 못했다면 카오스 손에 잡혀 위험할 수도 있었어.",
		""
	},
	["5305"] = {
		5305,
		"",
		"",
		"동료는 이렇게 말했고, 자신은 역광을 받아 여몽의 눈앞에 서서 그녀를 내려다보았다.",
		""
	},
	["5306"] = {
		5306,
		"",
		"",
		"그 빛은 그녀를 신비롭게 만들어 세상을 구한 자의 아들처럼 보이게 했다.",
		""
	},
	["5307"] = {
		5307,
		"",
		"여몽",
		"당신이 저를 구해주었어요?",
		""
	},
	["5308"] = {
		5308,
		"",
		"？？？",
		"크게 다치지 않아 다행이군.",
		""
	},
	["5309"] = {
		5309,
		"",
		"",
		"여몽은 자신을 보고 웃다가 눈앞에서 사라졌다. 안개가 햇빛에 비쳐 사라지듯이 서서히 사라졌다.",
		""
	},
	["5310"] = {
		5310,
		"",
		"바닐라",
		"여몽, 여몽! 괜찮아?",
		""
	},
	["5311"] = {
		5311,
		"",
		"",
		"여몽은 눈을 떴을 때 자신이 바닐라의 품에 있는 것을 발견하고는 이번 검술 연습이 실패한 것을 느꼈다.",
		""
	},
	["5312"] = {
		5312,
		"",
		"",
		"그녀는 깜짝 놀라 비틀거리며 일어섰다.",
		""
	},
	["5313"] = {
		5313,
		"",
		"여몽",
		"괜찮아, 나는 괜찮아. 단지 이전에 있었던 일을 다시 보게 되었을 뿐이야.",
		""
	},
	["5314"] = {
		5314,
		"",
		"바닐라",
		"무슨 일이야? 저번에 죽을 뻔했다가 어떤 낯선 사람에게 구조된 그 일?",
		""
	},
	["5315"] = {
		5315,
		"",
		"여몽",
		"음... 맞아... 가능하다면 그녀를 다시 만나 나도 이제 나 자신을 보호할 수 있다고 말해주고 싶어!",
		""
	},
	["5316"] = {
		5316,
		"",
		"바닐라",
		"지금도 아직 부족한 것 같은데......",
		""
	},
	["5317"] = {
		5317,
		"",
		"여몽",
		"ㅋㅋㅋ, 열심히 노력할게요! 바닐라 선배!",
		""
	},
	["5318"] = {
		5318,
		"",
		"바닐라",
		"그래그래, 사부님이 방금 여기에 너를 찾으러 오셨어. 빨리 찾아가 그녀와 함께 돌아가지!",
		""
	},
	["5319"] = {
		5319,
		"",
		"",
		"고개를 돌려 보니 미카가 자신의 뒤에서 자신을 바라보고 있는 것을 발견하였다.",
		""
	},
	["5320"] = {
		5320,
		"",
		"여몽",
		"사부님, 오래 기다리게 하여 죄송합니다…",
		""
	},
	["5321"] = {
		5321,
		"",
		"미카",
		"참, 사과 안 해도 돼.",
		""
	},
	["5322"] = {
		5322,
		"",
		"여몽",
		"아직 너무 약해, 너무 쉽게 쓰러져 버렸어요.",
		""
	},
	["5323"] = {
		5323,
		"",
		"미카",
		"괜찮아, 훨씬 많이 늘었어, 내가 옆에 있으니 안심해도 돼.",
		""
	},
	["5324"] = {
		5324,
		"",
		"여몽",
		"네엡! 사부님, 고마워요~",
		""
	},
	["5325"] = {
		5325,
		"",
		"여몽",
		"사부님, 아까 제가 못 견디는 모습 보셨죠!",
		""
	},
	["5326"] = {
		5326,
		"",
		"미카",
		"처참한 꼴이라고? 지금 뭐라고 하고 있는 거야?",
		""
	},
	["5327"] = {
		5327,
		"",
		"여몽",
		"그렇게 오랫동안 가르침을 받았는데 사부님이 곁에 없으니까 금방 쓰러지고 말았어요.",
		""
	},
	["5328"] = {
		5328,
		"",
		"미카",
		"무슨 상관이야, 아까 바닐라한테 물어봤는데 이번엔 난이도가 조금 높았다고 해. 너무 신경 쓰지 마.",
		""
	},
	["5329"] = {
		5329,
		"",
		"여몽",
		"그래요? 나중에라도 사부님 체면을 세워드리고 싶어요. 헤헤.",
		""
	},
	["5330"] = {
		5330,
		"",
		"",
		"여몽은 겸연쩍게 자기의 얼굴을 만졌다.",
		""
	},
	["5331"] = {
		5331,
		"",
		"여몽",
		"검을 잘 쓰는 강자가 되면 좋겠어. 그럼 모두들 나를 우러러 보겠지.",
		""
	},
	["5332"] = {
		5332,
		"",
		"미카",
		"검의 강자라... 검은 아주 무거운 무기야, 정말 준비 다 됐어?",
		""
	},
	["5333"] = {
		5333,
		"",
		"여몽",
		"그럼요! 저 여몽의 장점은 무엇이든 열심히 꾸준히 하려고 하는 거예요!",
		""
	},
	["5334"] = {
		5334,
		"",
		"미카",
		"자, 난 당신을 믿어요, 여몽, 당신은 자신의 목표를 달성하고 소원을 실현할 거예요!",
		""
	},
	["5335"] = {
		5335,
		"",
		"",
		"미카는 진지하게 얘기하는 여몽의 표정을 보면서 문득 지난날, 많은 사람이 자신을 우러러보던 그날들을 떠올렸다.",
		""
	},
	["5336"] = {
		5336,
		"",
		"",
		"다시 한번 만감이 교차한 하루였다.",
		""
	},
	["5337"] = {
		5337,
		"",
		"검객A",
		"이 동굴에는 진귀한 보물들이 너무 많은 거 같아요! 이번 모험 잘 떠난 거 같은걸.",
		""
	},
	["5338"] = {
		5338,
		"",
		"미카",
		"정말? 소득이 많았나 봐요. 돌아가면 학원 사람들에게 나눠주자!",
		""
	},
	["5339"] = {
		5339,
		"",
		"미카",
		"하도 오랜만에 돌아가서 우리를 많이 보고 싶어 했을 텐데……",
		""
	},
	["5340"] = {
		5340,
		"",
		"검객A",
		"전리품으로 드릴까요? 하하, 역시 미카!",
		""
	},
	["5341"] = {
		5341,
		"",
		"검객B",
		"이제 미카 언니 모든 사람들의 우상이 될거 같은데!",
		""
	},
	["5342"] = {
		5342,
		"",
		"미카",
		"당신들은 무슨 말을 하고 있습니까, 나는 지금까지 어떤 숭배자도 없습니다! 에이, 나는 지금까지 어떤 우상도 없었거든.",
		""
	},
	["5343"] = {
		5343,
		"",
		"검객A",
		"검성도 부끄러워하네요. 미카, 여러분의 흠모를 태연하게 받아주세요. 검성이 당연히 받아야 할 영광입니다. 하하…",
		""
	},
	["5344"] = {
		5344,
		"",
		"미카",
		"검성에 대해 관심이 없네, 모두들 행복하게 지내면 난 그걸로도 만족하거든.",
		""
	},
	["5345"] = {
		5345,
		"",
		"검객A",
		"아 참. 저번에 어떤 어린아이가 혼자 무엇을 중얼거리며 미카의 흙인형을 만들고 있는 것을 봤는데……",
		""
	},
	["5346"] = {
		5346,
		"",
		"검객A",
		"…검성 미카가 자신의 우상이란다! 참, 미카 이번에 돌아가서 그 애랑 한번 만나줘.",
		""
	},
	["5347"] = {
		5347,
		"",
		"미카",
		"내 흙인형으로 만들어 줬다고? 역시 어린아이가 이런 짓을 하네.",
		""
	},
	["5348"] = {
		5348,
		"",
		"검객A",
		"이것은 그녀가 너를 좋아하고 너를 숭배하는 표현이니, 그 어린아이를 경시하지 마라.",
		""
	},
	["5349"] = {
		5349,
		"",
		"미카",
		"설마…",
		""
	},
	["5350"] = {
		5350,
		"",
		"미카",
		"좋아, 이번에 가서 그 아린아이나 만나 보자!",
		""
	},
	["5351"] = {
		5351,
		"",
		"",
		"모험을 안고 찾은 보물, 미카와 동료들은 고향으로 돌아간다.",
		""
	},
	["5352"] = {
		5352,
		"",
		"마을 주민",
		"미카, 다녀왔어!",
		""
	},
	["5353"] = {
		5353,
		"",
		"미카",
		"저 돌아왔어요! 모험을 하는 도중 많은 보물을 찾았어요. 이 선물을 나누어 가져요.",
		""
	},
	["5354"] = {
		5354,
		"",
		"마을 주민",
		"고마워요. 미카가 있어 너무 행복해!",
		""
	},
	["5355"] = {
		5355,
		"",
		"미카",
		"아니에요…",
		""
	},
	["5356"] = {
		5356,
		"",
		"검객A",
		"미카, 저기 봐봐, 여자아이가 저기에 있어!",
		""
	},
	["5357"] = {
		5357,
		"",
		"",
		"동료가 가리키는 쪽을 바라보니 흙 인형을 손에 꼭 쥔 어린 소녀가 보였다.",
		""
	},
	["5358"] = {
		5358,
		"",
		"여자 아이",
		"미카 언니, 미카 언니! 드디어 언니를 만났다!",
		""
	},
	["5359"] = {
		5359,
		"",
		"미카",
		"...안녕. 손에 쥔 게 뭐야?",
		""
	},
	["5360"] = {
		5360,
		"",
		"여자 아이",
		"이건 검성, 미카 언니이에요.",
		""
	},
	["5361"] = {
		5361,
		"",
		"미카",
		"나?",
		""
	},
	["5362"] = {
		5362,
		"",
		"여자 아이",
		"언니를 만나기 전까지 이 인형이 저와 함께 있었어요. 인형을 보고 있으면 밖에서 모험을 하는 미카 언니의 모습이 보여서…",
		""
	},
	["5363"] = {
		5363,
		"",
		"여자 아이",
		"저도 힘을 얻을 수 있을 것 같아요. 너무 신기해요!",
		""
	},
	["5364"] = {
		5364,
		"",
		"미카",
		"정말? …내 인형을 많이 좋아하네!",
		""
	},
	["5365"] = {
		5365,
		"",
		"여자 아이",
		"아니에요! 제가 좋아하는 것은 그것이 아니라 미카 언니에요!",
		""
	},
	["5366"] = {
		5366,
		"",
		"미카",
		"나를 좋아한다고? ...내가 정말,너에게 좋은 에너지를 줄 수 있을까?",
		""
	},
	["5367"] = {
		5367,
		"",
		"여자 아이",
		"네! 언니는 내 마음속 최고의 사람이야, 내가 영원히 좋아할 거에요!",
		""
	},
	["5368"] = {
		5368,
		"",
		"여몽",
		"사부님, 사부님? 무슨 생각을 하고 계세요?",
		""
	},
	["5369"] = {
		5369,
		"",
		"미카",
		"음… 뭐, 그냥 옛날 생각, 다 지나갔어…",
		""
	},
	["5370"] = {
		5370,
		"",
		"여몽",
		"지금까지 제게 말로 검술을 가르쳐 주신 내용은 숙지하였는데, 그래도 사부님이 직접 가르쳐 주신다면……",
		""
	},
	["5371"] = {
		5371,
		"",
		"여몽",
		"사부님, 왜 계속 검을 들지 않으신 건가요? 검술 선생님이신데...",
		""
	},
	["5372"] = {
		5372,
		"",
		"미카",
		"검을 잡지 않아도 충분히 널 배워줄 수 있어…",
		""
	},
	["5373"] = {
		5373,
		"",
		"미카",
		"너의 검술 실력이 어마어마하게 제고되었으면 그땐 내가 직접 검을 들고 가르쳐 줄게, 그때 가서 다시 얘기하자!",
		""
	},
	["5374"] = {
		5374,
		"",
		"",
		"미카는 말을 돌려, 여몽은 더욱 어리둥절해 하며 고개를 떨구었다.",
		""
	},
	["5375"] = {
		5375,
		"",
		"",
		"눈을 감고 있어도 침대에 누워 뒤척이며 잠을 이루지 못하는 미카.",
		""
	},
	["5376"] = {
		5376,
		"",
		"",
		"여몽은 미카의 이상을 눈치챘지만 어떻게 된 일인지 감히 묻지 못했다.",
		""
	},
	["5377"] = {
		5377,
		"",
		"",
		"한참 지나 미카는 잠이 들었지만 꿈속에서도 여전히 불안해했다.",
		""
	},
	["5378"] = {
		5378,
		"",
		"검객A",
		"미카, 보라색 비가 또 나타났어, 카오스인가?",
		""
	},
	["5379"] = {
		5379,
		"",
		"미카",
		"카오스? 걱정 마, 진짜 마을로 온다 해도 우리가 있어 마을 사람들이 위험하지 않을 거야.",
		""
	},
	["5380"] = {
		5380,
		"",
		"검객A",
		"너무 간단하게 생각하고 있는 거 아니야? 어떻게 될지 모르는데. 근데 검성의 확신을 한 번만 믿어보자.",
		""
	},
	["5381"] = {
		5381,
		"",
		"검객A",
		"…미카, 카오스가 마을에 침입했어! 마을 사람들이 모두 뿔뿔이 흩어져 상황을 통제할 수 없어…",
		""
	},
	["5382"] = {
		5382,
		"",
		"미카",
		"뭐? 빨리 가보자!",
		""
	},
	["5383"] = {
		5383,
		"",
		"",
		"보랏빛 안개가 마을 건물을 모두 감쌌고 사람들은 뿔뿔이 흩어져 도망치고 있었다. 미카와 동료는 사람들 앞에 앞장 서 있었다.",
		""
	},
	["5384"] = {
		5384,
		"",
		"",
		"…그녀는 검을 휘두르며 지금까지 그래왔던 것처럼 굳세고 당당한 모습을 보였고, 매혹적인 자태는 신이 주신 것처럼 흠잡을 데가 없었다.",
		""
	},
	["5385"] = {
		5385,
		"",
		"미카",
		"모두들 내 뒤에 서요!",
		""
	},
	["5386"] = {
		5386,
		"",
		"",
		"모든 이의 앞장서서 마을 사람들을 보호해 카오스의 공격을 막아낼 수 있다고 자신했다…",
		""
	},
	["5387"] = {
		5387,
		"",
		"미카",
		"이것 봐, 다 사라졌어, 전부 사라져 버렸어! 우리 이제 안전해!",
		""
	},
	["5388"] = {
		5388,
		"",
		"미카",
		"(뒤돌아보며)… 어? 너희들 어떻게 쓰러져 버린 거야?",
		""
	},
	["5389"] = {
		5389,
		"",
		"미카",
		"이게 어쩐 일이야?? 마을은… 모두들… 내가 카오스를 처치한 것이 아니었어…?",
		""
	},
	["5390"] = {
		5390,
		"",
		"미카",
		"왜 이런 거야? 깨어나 봐요, 제발!!",
		""
	},
	["5391"] = {
		5391,
		"",
		"",
		"그러나 그녀가 돌아섰을 때 마을은 이미 카오스로 약탈당하고 있었다.",
		""
	},
	["5392"] = {
		5392,
		"",
		"미카",
		"어떻게 이럴 수가... 카오스는 나를 돌아 내 뒤로 향했고, 그들의 목표는 내가 아니었어...",
		""
	},
	["5393"] = {
		5393,
		"",
		"미카",
		"내가 그것들을 이겨냈다는 것도, 그들은 이미 나를 피해 너희들을 해치려고 계획하고 있었던 거야!",
		""
	},
	["5394"] = {
		5394,
		"",
		"미카",
		"그러니까, 그들은 애초부터 내 검과 맞서고 싶지도 않았어... 그냥 이 마을을 빼앗고 싶었을 뿐이었던 거야...",
		""
	},
	["5395"] = {
		5395,
		"",
		"미카",
		"내가 너무 적을 쉽게 봤어... 내가 너무 잘난척했어… 아무도 보호하지 못했어... 이 검...",
		""
	},
	["5396"] = {
		5396,
		"",
		"미카",
		"난 아무것도 보호하지 못했어... 아무것도...",
		""
	},
	["5397"] = {
		5397,
		"",
		"",
		"여몽은 꿈속에서 또 마카의 잠꼬대 소리를 듣게 되었는데, 그 소리가 너무 슬퍼 차마 들을 수가 없었다.",
		""
	},
	["5398"] = {
		5398,
		"",
		"",
		"여몽은 일어나 미카의 침대 쪽으로 걸어갔다.",
		""
	},
	["5399"] = {
		5399,
		"",
		"",
		"인상을 찌푸린 체 자고 있는 미카를 보고 손으로 찌푸린 눈썹을 풀어주려고 했지만 성공하지 못했다.",
		""
	},
	["5400"] = {
		5400,
		"",
		"",
		"백년의 마을이 하루아침에 무너지고, 역사가 담긴 건축들이 한 순식간에 무너지고...",
		""
	},
	["5401"] = {
		5401,
		"",
		"",
		"그런데 그게 중요한 것이 아니라 마을 사람들이 전부 죽고 동료 몇 명만 살아있다는 게 너무 무서운 일이다...",
		""
	},
	["5402"] = {
		5402,
		"",
		"",
		"미카도 이젠 그들을 마주할 용기가 없다......",
		""
	},
	["5403"] = {
		5403,
		"",
		"미카",
		"미안해... 미안해... 다 내 잘못이야...",
		""
	},
	["5404"] = {
		5404,
		"",
		"검객A",
		"미카, 지금 여기서 자책을 하고 있을 때가 아니야. 아까 만난 그 여자 아이가 구해주기를 기다리고 있어.",
		""
	},
	["5405"] = {
		5405,
		"",
		"검객A",
		"나...... 일어나지 못하겠어, 넌 반드시 그녀를 구해야 해!",
		""
	},
	["5406"] = {
		5406,
		"",
		"미카",
		"여자 아이가? 살아있다고?",
		""
	},
	["5407"] = {
		5407,
		"",
		"",
		"미카는 쓰러질 듯한 건물로 달려들자 역시 여자 아이는 담벼락 밑에 웅크리고 앉아있었다.",
		""
	},
	["5408"] = {
		5408,
		"",
		"미카",
		"이렇게 위험한데 어찌 이 인형을 아직 잡고 있는 거야?",
		""
	},
	["5409"] = {
		5409,
		"",
		"여자 아이",
		"왜냐하면 나는 미카 언니가 반드시 나를 구하러 올 것이라고 믿고 있었기 때문에.",
		""
	},
	["5410"] = {
		5410,
		"",
		"미카",
		"나는...... 나는 반드시 너를 구해낼 것이야!",
		""
	},
	["5411"] = {
		5411,
		"",
		"",
		"미카는 소녀에게 달려들어 그녀를 뒤에 숨겼다. 그러나 주변에 카오스가 너무 많아 어떻게 할 수가 없었다.",
		""
	},
	["5412"] = {
		5412,
		"",
		"",
		"그녀가 눈앞의 카오스 처치에 몰두하고 있는 사이, 일부 카오스는 그녀 뒤로 돌아갔고, 소녀는 위험에 빠뜨리게 되었다.",
		""
	},
	["5413"] = {
		5413,
		"",
		"미카",
		"카오스, 그녀를 건드리지 마라!",
		""
	},
	["5414"] = {
		5414,
		"",
		"여자 아이",
		"미카 언니...",
		""
	},
	["5415"] = {
		5415,
		"",
		"",
		"카오스는 눈에 보이지 않을 정도로 빨랐고, 미카가 돌아섰을 때 소녀는 이미 카오스에 의해 벽에 눌려 있는 것을 보았다.",
		""
	},
	["5416"] = {
		5416,
		"",
		"여자 아이",
		"언니, 언니, 나, 살려줘...",
		""
	},
	["5417"] = {
		5417,
		"",
		"",
		"그녀의 눈앞에서 소녀는 숨을 멈추고, 마침내 인형이 땅에 떨어졌다......",
		""
	},
	["5418"] = {
		5418,
		"",
		"",
		"카오스들은 승리를 거둔 듯 멀리 떠나가 버렸다.",
		""
	},
	["5419"] = {
		5419,
		"",
		"미카",
		"왜 이러는 거야? 어떻게 이런 일이 발생할 수 있어...",
		""
	},
	["5420"] = {
		5420,
		"",
		"미카",
		"도대체 왜 이렇게 나의 집을 파멸시키고, 나의 가족들을 해치는 거야... 그리고 나는...",
		""
	},
	["5421"] = {
		5421,
		"",
		"미카",
		"왜 나는 그들을 보호하지 못한 거야... 도대체 왜! 왜 그런 걸까...",
		""
	},
	["5422"] = {
		5422,
		"",
		"미카",
		"...이 인형이 네가 기도할 때 꽉 잡은 인형이야?",
		""
	},
	["5423"] = {
		5423,
		"",
		"미카",
		"도대체 이건 너에게 무엇을 가져다준 거야? 무의미한 믿음, 무의미한 숭배!",
		""
	},
	["5424"] = {
		5424,
		"",
		"미카",
		"이걸로 너를 구할 수 없어!",
		""
	},
	["5425"] = {
		5425,
		"",
		"",
		"분노한 미카는 바닥에 떨어진 진흙 인형을 다짜고짜 밟아 부쉈다.",
		""
	},
	["5426"] = {
		5426,
		"",
		"",
		"그녀는 망설이지 않았다.",
		""
	},
	["5427"] = {
		5427,
		"",
		"미카",
		"검성? 내 주제에? 검성이라니?",
		""
	},
	["5428"] = {
		5428,
		"",
		"",
		"젊은 생명이 자신의 눈앞에서 죽음을 당했다... 미카는 검을 더 이상 잡지 못할 것 같다...",
		""
	},
	["5429"] = {
		5429,
		"",
		"미카",
		"...검성... 내 주제에 무슨 검성이야?! 검을 잘 써도 아무 소용 없어, 내가 보호하고 싶은 사람을 보호하지도 못하는데...",
		""
	},
	["5430"] = {
		5430,
		"",
		"미카",
		"난 검을 다시는 쓰지 않을 거야.",
		""
	},
	["5431"] = {
		5431,
		"",
		"",
		"분노가 섞인 목소리로 크게 외친 후 미카는 손에 쥔 검을 한치의 망설임 없이 부러뜨렸다.",
		""
	},
	["5432"] = {
		5432,
		"",
		"미카",
		"아!!!!",
		""
	},
	["5433"] = {
		5433,
		"",
		"여몽",
		"사부님, 사부님 괜찮으세요?",
		""
	},
	["5434"] = {
		5434,
		"",
		"여몽",
		"사부님 왜 울고있어요. 무슨 일이 있나요?",
		""
	},
	["5435"] = {
		5435,
		"",
		"미카",
		"넌 너무 많은 것을 알고 싶어 해!",
		""
	},
	["5436"] = {
		5436,
		"",
		"여몽",
		"사부님, 무리하지 마세요. 울고 싶으면 대성통곡하세요! 제 앞에서 진정하는 척할 필요 없어요.",
		""
	},
	["5437"] = {
		5437,
		"",
		"",
		"미카는 평소에 털털한 성격을 가지고 있는 여몽이 세심하게 자기의 생각을 꿰뚫어보고 있었다는 것을 생각하지 못했다.",
		""
	},
	["5438"] = {
		5438,
		"",
		"여몽",
		"사부님의 검술이 뛰어난데 왜 지금까지 검을 손에 쥐지 않았아요?",
		""
	},
	["5439"] = {
		5439,
		"",
		"미카",
		"여몽... 넌 왜 이렇게 검술을 배우고 싶어 하니?",
		""
	},
	["5440"] = {
		5440,
		"",
		"여몽",
		"내가 너무 약했고 보호받아야 했고 관심받아야 했기 때문에...",
		""
	},
	["5441"] = {
		5441,
		"",
		"여몽",
		"지금 나는 누구에게도 부담이 되지 않을 정도로 강해지고 싶어... 계속 보호받고 싶지 않아. 무엇보다도...",
		""
	},
	["5442"] = {
		5442,
		"",
		"여몽",
		"난 내가 충분히, 더 약한 사람을 보호할 수 있을 정도로 강하기를 바래!",
		""
	},
	["5443"] = {
		5443,
		"",
		"미카",
		"난 지금까지 너의 생각을 물어본 적이 없었는데, 네가 이렇게 생각하고 있는지 처음 알았어. 하지만, 여몽...",
		""
	},
	["5444"] = {
		5444,
		"",
		"미카",
		"다른 사람을 보호하는 것이 자신을 보호하는 것보다 훨씬 어려운 일인데, 넌 너의 검으로 다른 사람을 보호할 수 있다고 확신을 하고 있는 거야?",
		""
	},
	["5445"] = {
		5445,
		"",
		"여몽",
		"물론이죠! 제가 예전에 검을 든 사람한테 구원을 당하고 보호받았었던 적이 있었어요.",
		""
	},
	["5446"] = {
		5446,
		"",
		"여몽",
		"그래서 나도 꼭 그런 사람이 될 수 있다고 확신해요.",
		""
	},
	["5447"] = {
		5447,
		"",
		"미카",
		"정말 그런 사람이 있어? 검 하나를 쥐고 정말 구해주고 보호해줄 수 있다고?",
		""
	},
	["5448"] = {
		5448,
		"",
		"",
		"여몽은 검을 잡고 눈앞으로 들어 올렸다.",
		""
	},
	["5449"] = {
		5449,
		"",
		"여몽",
		"전 이 검을 꽉 잡을 것이에요.",
		""
	},
	["5450"] = {
		5450,
		"",
		"여몽",
		"꼭 쥐니까 안정감이 생겨 그 검객이 내 옆에 있는 것만 같았어요.",
		""
	},
	["5451"] = {
		5451,
		"",
		"여몽",
		"검에서 생겨난 힘이 내 손바닥, 팔을 거쳐 내 몸으로 흘러갔어...",
		""
	},
	["5452"] = {
		5452,
		"",
		"미카",
		"너 은근 귀여운 면이 있어...",
		""
	},
	["5453"] = {
		5453,
		"",
		"여몽",
		"정말이에요, 사부님! 전 절대로 사부님을 속인지 않아요!",
		""
	},
	["5454"] = {
		5454,
		"",
		"여몽",
		"그때의 그 사고, 그 검객의 격려가 아니었다면, 나도 지금처럼 꾸준히 검술을 연습하지 못했을 것이에요.",
		""
	},
	["5455"] = {
		5455,
		"",
		"미카",
		"그 사람이 너에게 무슨 얘기를 했니?",
		""
	},
	["5456"] = {
		5456,
		"",
		"여몽",
		"그분은 나에게 반드시 강해져야 한다고, 매번마다 나처럼 너를 구해 줄 사람이 곁에 있지 않을 거라고 했다.",
		""
	},
	["5457"] = {
		5457,
		"",
		"여몽",
		"사부님, 제가 검술을 배우고 싶은 이유를 말했으니",
		""
	},
	["5458"] = {
		5458,
		"",
		"여몽",
		"이젠 저의 질문에 답을 해주시길 바래요.",
		""
	},
	["5459"] = {
		5459,
		"",
		"여몽",
		"왜 저의 검을 만지기조차 싫어하신 건가요?",
		""
	},
	["5460"] = {
		5460,
		"",
		"",
		"미카는 여몽의 진지한 눈을 바라보면서 그 이유를 오랫동안 말하지 못했다.",
		""
	},
	["5461"] = {
		5461,
		"",
		"",
		"그런 일이 마치 무거운 족쇄 같아 그녀는 검을 손에 쥘 수 없었다.",
		""
	},
	["5462"] = {
		5462,
		"",
		"",
		"고개를 저을 수밖에...",
		""
	},
	["5463"] = {
		5463,
		"",
		"",
		"말실수를 한 여몽은 바닐라가 자신에게 한 충고를 떠올리고...",
		""
	},
	["5464"] = {
		5464,
		"",
		"",
		"'누구나 언급하고 싶지 않은 것이 있을 텐데, 그녀가 말을 꺼낼 때 위로를 해줘...'",
		""
	},
	["5465"] = {
		5465,
		"",
		"여몽",
		"...죄송해요, 사부님. 말하고 싶지 않으면 하지 않아도 돼요. 무리하지 마세요.",
		""
	},
	["5466"] = {
		5466,
		"",
		"여몽",
		"얘기하고 싶으면 언제든지 저에게 얘기해 주세요. 제가 세상에서 가장 좋은 청취자가 되어 줄게요.",
		""
	},
	["5467"] = {
		5467,
		"",
		"여몽",
		"사부님이 항상 내 곁에 있어주었듯이",
		""
	},
	["5468"] = {
		5468,
		"",
		"여몽",
		"저도 가장 든든한 청취자가 되어줄게요!",
		""
	},
	["5469"] = {
		5469,
		"",
		"미카",
		"참.",
		""
	},
	["5470"] = {
		5470,
		"",
		"미카",
		"그래, 네가 내 눈에 제일 귀여운 여몽이야, 난 당연히 널 믿지...",
		""
	},
	["5471"] = {
		5471,
		"",
		"여몽",
		"사부님이 무슨 일을 겪었는지 모르겠지만, 검이 내 마음속에 어떤 의미를 가지고 있는지 말할 수 있어요.",
		""
	},
	["5472"] = {
		5472,
		"",
		"여몽",
		"몇 년 전, 카오스를 처치하는 소대를 따라 학원 바깥 마을로 파견돼 마을에 들어가 마을 사람들을 구했던 적이 있었다.",
		""
	},
	["5473"] = {
		5473,
		"",
		"미카",
		"카오스를 모두 처치했어?",
		""
	},
	["5474"] = {
		5474,
		"",
		"여몽",
		"그곳의 카오스 수량은 우리의 예상을 훨씬 뛰어넘었어요.",
		""
	},
	["5475"] = {
		5475,
		"",
		"여몽",
		"그리고 그 마을은 절벽 바로 옆에 세워져 있다.",
		""
	},
	["5476"] = {
		5476,
		"",
		"여몽",
		"벼랑에 집들이 한 줄로 지어져 있었고 밥 짓는 연기가 절벽에서 피어오른다.",
		""
	},
	["5477"] = {
		5477,
		"",
		"여몽",
		"카오스가 이곳을 공격하면 마을 사람들은 사실상 물러설 수 없어 살기 위해 벼랑 아래로 뛰어들었다. 이는 너무 위험한 행동이었어요.",
		""
	},
	["5478"] = {
		5478,
		"",
		"미카",
		"이 전쟁은 결코 쉽지 않았을 거 같은데...",
		""
	},
	["5479"] = {
		5479,
		"",
		"여몽",
		"카오스의 보랏빛 안개가 마을 전체를 뒤덮고 있어.",
		""
	},
	["5480"] = {
		5480,
		"",
		"여몽",
		"마을의 적지 않은 동물과 주민들이 카오스의 침입을 받았어요.",
		""
	},
	["5481"] = {
		5481,
		"",
		"여몽",
		"심지어 내 동료들도 많이 다쳤어요.",
		""
	},
	["5482"] = {
		5482,
		"",
		"여몽",
		"그 느낌 정말 너무 힘들거든요.",
		""
	},
	["5483"] = {
		5483,
		"",
		"여몽",
		"바로 이때, 전에 나를 돌봐주던 마을 사람이 카오스에 감염되어 미치도록 나를 공격하려고 하는데...",
		""
	},
	["5484"] = {
		5484,
		"",
		"여몽",
		"저는 매우 감정적인 사람이라 그 감정들을 무시하고 이성적이게 행동할 수 없었어요.",
		""
	},
	["5485"] = {
		5485,
		"",
		"미카",
		"그래서 망설였어?",
		""
	},
	["5486"] = {
		5486,
		"",
		"여몽",
		"음... 그녀를 단칼에 없애버리지 않고 나와 다른 사람들을 공격할 기회를 줬는데...",
		""
	},
	["5487"] = {
		5487,
		"",
		"",
		"여몽은 여기까지 말하고는 미안한 듯 눈을 떨궜다.",
		""
	},
	["5488"] = {
		5488,
		"",
		"",
		"미카는 여몽이 말할 다음 내용들을 얼핏 짐작을 했다.",
		""
	},
	["5489"] = {
		5489,
		"",
		"",
		"마지막 전투의 성공 여부는 여몽이 가장 중요하게 생각하고 있는 게 아닐지도 모른다.",
		""
	},
	["5490"] = {
		5490,
		"",
		"",
		"그녀의 마음 깊숙이 세긴 것은 아마 다른 사람에게 페를 끼친 것이다.",
		""
	},
	["5491"] = {
		5491,
		"",
		"여몽",
		"그리고 나중에 나뿐만 아니라 동료 모두 카오스에 의해 벼랑 끝까지 몰렸었어요.",
		""
	},
	["5492"] = {
		5492,
		"",
		"여몽",
		"우리는 무기를 들고 물러설 수 없었다...",
		""
	},
	["5493"] = {
		5493,
		"",
		"여몽",
		"필사적인 저항 끝에 의식이 희미했고 바닥에 쓰러졌다.",
		""
	},
	["5494"] = {
		5494,
		"",
		"여몽",
		"의식이 희미했지만 나는 계속 내 탓을 했고 더욱 강했으면라는 생각을 수백 번 했다.",
		""
	},
	["5495"] = {
		5495,
		"",
		"여몽",
		"내가 충분히 강했다면 이런 상황에 빠지지 않았을 텐데...",
		""
	},
	["5496"] = {
		5496,
		"",
		"",
		"여몽은 괴로워하며 고개를 저었다.",
		""
	},
	["5497"] = {
		5497,
		"",
		"여몽",
		"사부님, 저는 정말 저 절벽에서 죽는 줄 알았어요.",
		""
	},
	["5498"] = {
		5498,
		"",
		"여몽",
		"나는 이미 의식이 흐려져 아무것도 감지할 수 없었다...... 그분이 오기 전까지만 해도...",
		""
	},
	["5499"] = {
		5499,
		"",
		"미카",
		"응?",
		""
	},
	["5500"] = {
		5500,
		"",
		"여몽",
		"나는 그 검객의 목소리를 듣고서야 비로소 깨어났다.",
		""
	},
	["5501"] = {
		5501,
		"",
		"미카",
		"어? 그녀가 뭐라고 했길래?",
		""
	},
	["5502"] = {
		5502,
		"",
		"여몽",
		"그분이 얘기한 내용이 조금 웃겼어요. '야, 꼬마야, 빨리 일어나, 너의 무기를 들고 자신과 동료들을 보호해야지!'",
		""
	},
	["5503"] = {
		5503,
		"",
		"미카",
		"하하하. 그 사람도 참,",
		""
	},
	["5504"] = {
		5504,
		"",
		"여몽",
		"글쎄... 그 검객님이 훨씬 태도가 부드러웠어요!",
		""
	},
	["5505"] = {
		5505,
		"",
		"여몽",
		"비록 역광 때문에 그녀의 얼굴을 알아볼 수 없지만, 내 생명의 은인이 칼을 들고 내 눈앞에 서서 나를 내려다보고 있었어요.",
		""
	},
	["5506"] = {
		5506,
		"",
		"여몽",
		"하지만 나는 그녀가 나에게 한 말을 똑똑히 기억하고 있어요!",
		""
	},
	["5507"] = {
		5507,
		"",
		"여몽",
		"충분히 강해져야 보호받지 않아도 되는 사람이 된다고 하셔서...",
		""
	},
	["5508"] = {
		5508,
		"",
		"여몽",
		"...제가 검술을 갈고닦아서 정성을 들여 검성 같은 강자가 되기로 결심했어요!",
		""
	},
	["5509"] = {
		5509,
		"",
		"미카",
		"검성?",
		""
	},
	["5510"] = {
		5510,
		"",
		"여몽",
		"네! 바로 검성이에요!",
		""
	},
	["5511"] = {
		5511,
		"",
		"여몽",
		"그녀의 동료는 모두 그녀를 검성이라 불렀어요! 역시나 이렇게 강한 사람은 인기가 많아요.",
		""
	},
	["5512"] = {
		5512,
		"",
		"여몽",
		"그분은 검성이라는 타이틀이 어울려요!",
		""
	},
	["5513"] = {
		5513,
		"",
		"",
		"미카는 여기까지 듣고 여몽을 뚫어지게 쳐다보았다.",
		""
	},
	["5514"] = {
		5514,
		"",
		"",
		"(익숙한 이야기... 혹시 구해준 사람이...)",
		""
	},
	["5515"] = {
		5515,
		"",
		"여몽",
		"검성은 나의 무기가 카오스에 휩쓸려가는 것을 보고, 자신이 가지고 있던 다른 보조 검을 내게 건네주면서 그 검으로 더욱 강해지라고 말하였다!",
		""
	},
	["5516"] = {
		5516,
		"",
		"미카",
		"보조검?",
		""
	},
	["5517"] = {
		5517,
		"",
		"여몽",
		"네. 그 검을 침대 밑에 소중히 숨겨놨어요.",
		""
	},
	["5518"] = {
		5518,
		"",
		"여몽",
		"이것 봐, 바로 이검이에요.",
		""
	},
	["5519"] = {
		5519,
		"",
		"",
		"미카는 여몽이 그 낡은 검을 침대 밑에서 꺼내 그 위에 감싼 천을 베낀 것을 보았다.",
		""
	},
	["5520"] = {
		5520,
		"",
		"여몽",
		"너무 소중해 그동안 꺼내 쓰지 못했어요.",
		""
	},
	["5521"] = {
		5521,
		"",
		"미카",
		"(이 검은... 역시! 그때 내가 준 검이었어!)",
		""
	},
	["5522"] = {
		5522,
		"",
		"여몽",
		"사부님, 왜 그래요?",
		""
	},
	["5523"] = {
		5523,
		"",
		"여몽",
		"왜 멍해있어요... 어디 불편하세요?",
		""
	},
	["5524"] = {
		5524,
		"",
		"미카",
		"아니, 아니. 그냥 뭔가 생각나서...",
		""
	},
	["5525"] = {
		5525,
		"",
		"여몽",
		"오늘 밤 제 얘길 들어줘서... 고마워요~",
		""
	},
	["5526"] = {
		5526,
		"",
		"미카",
		"고맙긴 무슨 네가 겪었던 일 나도 궁금했었어.",
		""
	},
	["5527"] = {
		5527,
		"",
		"여몽",
		"저는 단지 검이 나에게 어떤 의미인지 말해주고 싶어서 제가 느낀 것을 사부님도 느꼈으면 좋겠어요...",
		""
	},
	["5528"] = {
		5528,
		"",
		"여몽",
		"더 이상 검을 멀리하지 말아요, 사부님이 검을 멀리하면 저도 검을 가르쳐달라고 하는 염치가 없어요.",
		""
	},
	["5529"] = {
		5529,
		"",
		"",
		"미카는 고개를 절레절레 흔들었고, 여몽은 진지하고 부드러운 표정으로 그녀를 감동시켰다.",
		""
	},
	["5530"] = {
		5530,
		"",
		"여몽",
		"사부님. 계속 이야기를 하다가는 저희 오늘 또 잠을 못 자게 생겼어요. 사부님, 빨리 쉬세요.",
		""
	},
	["5531"] = {
		5531,
		"",
		"여몽",
		"사부님, 더 이상 생각하지 말아줘요.",
		""
	},
	["5532"] = {
		5532,
		"",
		"미카",
		"그래. 너도 잘 자~",
		""
	},
	["5533"] = {
		5533,
		"",
		"",
		"그날 밤의 대화 이후 미카가 여몽에 대한 감정은 이전과 달랐다.",
		""
	},
	["5534"] = {
		5534,
		"",
		"미카",
		"(정말 열심히네)",
		""
	},
	["5535"] = {
		5535,
		"",
		"",
		"자기는 그전의 일이 떠올랐다.",
		""
	},
	["5536"] = {
		5536,
		"",
		"",
		"예전에 선물로 준 그 낡은 검과 그 절벽에서 구했던 여자 아이.",
		""
	},
	["5537"] = {
		5537,
		"",
		"",
		"바로 지금, 자신이 지켜보는 가운데 검을 열심히 연습하고 있는 여몽이다.",
		""
	},
	["5538"] = {
		5538,
		"",
		"미카",
		"(여몽의 마음에 내가 이런 존재였구나, 실수를 계속 마음에 두고 내가 전에도 좋은 일을 많이 하고 다녔다는 것을 잊어버리고 살았던 것이구나)",
		""
	},
	["5539"] = {
		5539,
		"",
		"미카",
		"(내가 정말 그런 힘을 줬다는 게 믿기지 않았다.)",
		""
	},
	["5540"] = {
		5540,
		"",
		"여몽",
		"사부님, 사부님!, 제가 방금 한 동작 그 어떠신가요?",
		""
	},
	["5541"] = {
		5541,
		"",
		"미카",
		"응? 어느 동작?",
		""
	},
	["5542"] = {
		5542,
		"",
		"여몽",
		"우리 사부님 또 집중 안 하셨구나, 제가 방금 연습한 그 동작 완벽하지 않았어요?",
		""
	},
	["5543"] = {
		5543,
		"",
		"여몽",
		"아직 완벽하지 않은 거 같아요. 뭔가 부족한 거 같아요.",
		""
	},
	["5544"] = {
		5544,
		"",
		"여몽",
		"다시 연습하고 보여 줄게요!",
		""
	},
	["5545"] = {
		5545,
		"",
		"미카",
		"그래, 이번엔 집중해서 봐줄게.",
		""
	},
	["5546"] = {
		5546,
		"",
		"",
		"미카는 여몽을 향해 부드럽게 웃었다.",
		""
	},
	["5547"] = {
		5547,
		"",
		"여몽",
		"그럼 전 계속 연습할게요.",
		""
	},
	["5548"] = {
		5548,
		"",
		"",
		"여몽이 들고 있는 검의 칼날은 햇빛에 비춰 빛이 났고, 마치 기억의 파편처럼 반짝이었다...",
		""
	},
	["5549"] = {
		5549,
		"",
		"미카",
		"여몽, 여몽, 잠깐만.",
		""
	},
	["5550"] = {
		5550,
		"",
		"여몽",
		"왜 그래요? 선생님 저기 앉아있지 않고 왜 뛰어오셨어요?",
		""
	},
	["5551"] = {
		5551,
		"",
		"여몽",
		"사부님, 여기까지 웬일이에요?",
		""
	},
	["5552"] = {
		5552,
		"",
		"미카",
		"이 동작은 아직 완벽하지 않아,",
		""
	},
	["5553"] = {
		5553,
		"",
		"미카",
		"음, 그러니까 이렇게 해서 허리를 옆으로 한 번 꺾고 허리로 찔러주면 완벽해!",
		""
	},
	["5554"] = {
		5554,
		"",
		"여몽",
		"아, 알겠어요!",
		""
	},
	["5555"] = {
		5555,
		"",
		"여몽",
		"이렇게 하는 거 맞아요?",
		""
	},
	["5556"] = {
		5556,
		"",
		"미카",
		"아직 좀 모자라!",
		""
	},
	["5557"] = {
		5557,
		"",
		"여몽",
		"정말 너무 어려워요! 사부님, 어떡하죠...",
		""
	},
	["5558"] = {
		5558,
		"",
		"미카",
		"지금부터 힘들어하면 어떻게!",
		""
	},
	["5559"] = {
		5559,
		"",
		"",
		"미카는 눈을 찌푸린 채 고개를 저으며 웃으면서 여몽이 들고 있던 검을 넘겨받았다.",
		""
	},
	["5560"] = {
		5560,
		"",
		"",
		"그녀의 검을…",
		""
	},
	["5561"] = {
		5561,
		"",
		"미카",
		"내가 한번 보여줄게, 잘 봐~~",
		""
	},
	["5562"] = {
		5562,
		"",
		"미카",
		"다음에도 이렇게 기분이 좋아 직접 보여줄 수 있을지 모르겠지만...",
		""
	},
	["5563"] = {
		5563,
		"",
		"여몽",
		"......",
		""
	},
	["5564"] = {
		5564,
		"",
		"",
		"여몽은 믿을 수 없다는 듯 멍하니 서 있었고, 미카는 처음으로 검을 휘두르는 자태를 보였는데...",
		""
	},
	["5565"] = {
		5565,
		"",
		"",
		"그녀의 모습은 그날 자신을 구한 검성의 모습 같았기에 그녀는 어느새 넋을 잃고 말았다.",
		""
	},
	["5566"] = {
		5566,
		"",
		"",
		"너무 오랜 시간 자책하고 고통에 빠져서 내가 이룬 것을 다 잊어버리고 살았다니...",
		""
	},
	["5567"] = {
		5567,
		"",
		"",
		"나도 예전에는 우러러보는 대상이었는데, 왜 내가 바꿀 수 없는 잘못 때문에 나를 부정해야 했을까!",
		""
	},
	["5568"] = {
		5568,
		"",
		"",
		"지난날의 재난은 확실히 내 머릿속에 새겨져 있는 것 같았고, 내 평생 동안 아픈 기억을 품고 살 거야...",
		""
	},
	["5569"] = {
		5569,
		"",
		"미카",
		"그러나 얼마나 많은 사람들이 이 검을 정신적 신앙으로 생각하고 있는가, 내 눈앞에 있는 이 여자 아이와 같이",
		""
	},
	["5570"] = {
		5570,
		"",
		"",
		"미래는 아직 길고, 새로운 가능성도 많다.",
		""
	},
	["5571"] = {
		5571,
		"",
		"",
		"검성은 계승해 나갈 것이고, 내가 아니라도 계승해 나갈 의미가 있고... 검성을 계승해 나갈 사람은 꼭 있을 것이다.",
		""
	},
	["5572"] = {
		5572,
		"",
		"모니카",
		"「아름답게 핀 꽃 무더기가 잎사귀 아래 모인 것이, 마치 셀 수없이 많은 나비가 날개를 펼치고 공중에 멈춰있는 것 같았다......」",
		""
	},
	["5573"] = {
		5573,
		"",
		"",
		"창가 앞에 앉은 모니카는 손에 든 책 내용을 읊조렸다.",
		""
	},
	["5574"] = {
		5574,
		"",
		"모니카",
		"이제 겨울도 곧 지나가고 꽃 피는 봄이 오겠구나. 방 안에 화초를 두면 무척 예쁘겠지?",
		""
	},
	["5575"] = {
		5575,
		"",
		"모니카",
		"근데 화초를 키워본 경험이 없으니, 어떤 식물이 그나마 보살피기 쉬울지 모르겠네...... 아니면 제갈량 회장에게 한번 물어봐야겠다.",
		""
	},
	["5576"] = {
		5576,
		"",
		"",
		"(똑똑)",
		""
	},
	["5577"] = {
		5577,
		"",
		"모니카",
		"제갈량 회장님, 저예요, 모니카.",
		""
	},
	["5578"] = {
		5578,
		"",
		"제갈량",
		"모니카? 웬일이야, 나를 다 찾아오고?",
		""
	},
	["5579"] = {
		5579,
		"",
		"모니카",
		"별일은 아니구요, 어제 본 책에 꽃에 대한 묘사가 너무 아름답게 쓰여있길래, 저도 방에 화초를 좀 키워볼까 생각 중이었어요.",
		""
	},
	["5580"] = {
		5580,
		"",
		"모니카",
		"방 안에 있는 화초를 보면 기분도 좋아질 것 같구요.",
		""
	},
	["5581"] = {
		5581,
		"",
		"제갈량",
		"그럼, 자연의 생명력은 언제나 사람을 기분 좋게 하지.",
		""
	},
	["5582"] = {
		5582,
		"",
		"모니카",
		"그러니까 말이에요. 그래서 회장님께 비교적 보살피기 쉬운 화초는 어떤 게 있는지 여쭤보러 온 거에요.",
		""
	},
	["5583"] = {
		5583,
		"",
		"제갈량",
		"하하, 그 문제라면 사람을 잘못 찾아왔는 걸~ 화초는 내 전문 분야가 아니거든. 하지만 누굴 찾아가야 하는지는 내가 알려줄 수 있긴 하지.",
		""
	},
	["5584"] = {
		5584,
		"",
		"모니카",
		"회장님같이 각종 분야에 대한 학식을 갖춘 분도 비교적 약한 분야가 있으시군요. 그럼 누굴 찾아가서 물어봐야 할까요?",
		""
	},
	["5585"] = {
		5585,
		"",
		"제갈량",
		"아무리 책을 많이 읽은들, 세상의 모든 정보를 완벽하게 알 순 없잖아? 아직 내가 모르는 것투성인걸.",
		""
	},
	["5586"] = {
		5586,
		"",
		"제갈량",
		"화초 방면 지식에 대해서는 허저에게 물어보는 걸 추천해. 원예부에서 제일 유명한 그 학생, 알지?",
		""
	},
	["5587"] = {
		5587,
		"",
		"모니카",
		"음, 제가 허저 씨와는 별로 인연이 없어서...... 혹시 회장님, 시간이 괜찮으시다면......",
		""
	},
	["5588"] = {
		5588,
		"",
		"제갈량",
		"그래? 그럼 내가 같이 가줄게.",
		""
	},
	["5589"] = {
		5589,
		"",
		"모니카",
		"그럼 부탁드릴게요.",
		""
	},
	["5590"] = {
		5590,
		"",
		"",
		"원예부는 온통 화초로 둘러싸여 있었다. 일부 꽃잎과 잎사귀에는 아직도 물방울이 맺혀있었지만, 정원 안에는 아무도 없었다. 그들은 어쩔 수 없이 정원 밖으로 나왔다.",
		""
	},
	["5591"] = {
		5591,
		"",
		"모니카",
		"저희가 시간을 잘못 고른 것 같네요.",
		""
	},
	["5592"] = {
		5592,
		"",
		"제갈량",
		"비록 다른 부원조차도 만나진 못했지만, 허저를 찾는 건 그렇게 어려운 일은 아니야. 허저는 24시간 내내 자기 꽃들 걱정에 바쁘거든.",
		""
	},
	["5593"] = {
		5593,
		"",
		"제갈량",
		"어쩌면 가는 길목에 있는 꽃밭 앞에서 우연히 만날 수도 있어.",
		""
	},
	["5594"] = {
		5594,
		"",
		"모니카",
		"꽃에 정말 진심이신가 보네요. 대단해요......",
		""
	},
	["5595"] = {
		5595,
		"",
		"제갈량",
		"그럼, 허저는 화초를 생명보다 중요시한다구. 맨날 꽃 때매 웃고 꽃 때매 울고, 어쩔 땐 꽃들에 말도 건다니까. 허저를 잘 모르는 사람들은 그 모습을 이상하게 생각하기도 해.",
		""
	},
	["5596"] = {
		5596,
		"",
		"제갈량",
		"허저는 세상만사에 관심도 없고, 생각하는 것도 엄청 단순해. 꽃이 피면 웃고, 꽃이 지면 울고, 그게 다야.",
		""
	},
	["5597"] = {
		5597,
		"",
		"모니카",
		"이렇게 들으면, 허저는 단순하면서 이상한 사람이라는 것 같네요?",
		""
	},
	["5598"] = {
		5598,
		"",
		"제갈량",
		"하하, 결론을 정확하게 잘 내렸네.",
		""
	},
	["5599"] = {
		5599,
		"",
		"제갈량",
		"봐봐, 저기 화단 앞에 쪼그려 앉아있는 거 보이지?",
		""
	},
	["5600"] = {
		5600,
		"",
		"제갈량",
		"허저! ......허저? ......허저!!",
		""
	},
	["5601"] = {
		5601,
		"",
		"허저",
		"에? 제갈량 선배, 쉿! 꽃이 놀라잖아요!",
		""
	},
	["5602"] = {
		5602,
		"",
		"제갈량",
		"아, 미안미안.",
		""
	},
	["5603"] = {
		5603,
		"",
		"",
		"모니카는 허저를 위아래로 훑었다. 역시 듣던 대로 어리버리해 보이는 그녀는 자신이 어떻게 보여지는지는 조금도 신경 쓰지 않는 듯했다.",
		""
	},
	["5604"] = {
		5604,
		"",
		"허저",
		"선배, 어쩐 일로 모니카까지 데리고 오셨어요? 저 지금 바쁘니까 얼른 말해주셔야 해요!",
		""
	},
	["5605"] = {
		5605,
		"",
		"제갈량",
		"모니카가 화초에 관해 물어볼 게 있대. 화초에 관심을 가지게 된 지 얼마 되지 않아서 비교적 기르기 쉬운 화초 종류 몇 가지를 추천받고 싶다더라구.",
		""
	},
	["5606"] = {
		5606,
		"",
		"허저",
		"기르기 쉬운 화초? 쉽사리 대답하긴 힘든 문제네요. 그 어떤 화초도 온 마음을 다해 물을 주고 가꿔줘야 하니까요. 결국 제일 중요한 건 마음을 얼마나 쏟아붓는지인데, 그게 쉽고 어렵고는 본인한테 달린 거죠.",
		""
	},
	["5607"] = {
		5607,
		"",
		"허저",
		"모니카, 너는 마음을 쏟아붓는 일이 쉽다고 생각해, 아니면 어렵다고 생각해?",
		""
	},
	["5608"] = {
		5608,
		"",
		"모니카",
		"음...... 전 그냥 매일같이 물을 줄 필요 없고, 햇빛이나 온도에도 별로 까다롭지 않고, 그냥 가만히 놔둬도 알아서 잘 자라주는 화초 품종을 알고 싶을 뿐이에요.",
		""
	},
	["5609"] = {
		5609,
		"",
		"",
		"허저는 단호하게 고개를 저었다.",
		""
	},
	["5610"] = {
		5610,
		"",
		"허저",
		"그런 화초는 세상에 없어. 이 허저는 그 어떤 화초도 차별 대우하지 않아. 가장 독립적이고 굳센 거로 유명한 선인장마저도 말이지. 매일 말도 걸어주고 보살펴줘야 한다구. 하루라도 빼먹으면 미안하단 말야.",
		""
	},
	["5611"] = {
		5611,
		"",
		"모니카",
		"(세상의 흥망성쇠도 화초 앞에선 아무것도 아니라는 듯 말하네......)",
		""
	},
	["5612"] = {
		5612,
		"",
		"모니카",
		"알겠어요......",
		""
	},
	["5613"] = {
		5613,
		"",
		"",
		"모니카는 흥미가 떨어진 듯 고개를 돌려 떠날 채비를 했다. 그런 모니카의 마음을 간파한 제갈량은 허저와 짧은 인사를 나눈 뒤 모니카의 뒤를 따랐다.",
		""
	},
	["5614"] = {
		5614,
		"",
		"모니카",
		"그냥 돌아가서 혼자 자료를 찾아보는 게 나을 것 같아요. 허저는 선배가 말한 대로 어딘가 어리바리한 사람이군요.",
		""
	},
	["5615"] = {
		5615,
		"",
		"제갈량",
		"그렇지? 그래도 허저는 오로지 화초를 돌본다는 일념 하나로 다른 건 아무것도 신경 쓰지 않아. 속세를 떠난 자연인 같은 느낌이랄까?",
		""
	},
	["5616"] = {
		5616,
		"",
		"모니카",
		"저는 갑자기 여몽이 떠오르네요.",
		""
	},
	["5617"] = {
		5617,
		"",
		"제갈량",
		"응? 왜?",
		""
	},
	["5618"] = {
		5618,
		"",
		"모니카",
		"둘이 닮은 구석은 딱히 없으면서도, 어리바리한 면에 있어선 좀 비슷한 것 같기도 해서요.",
		""
	},
	["5619"] = {
		5619,
		"",
		"모니카",
		"제가 막 학원에 왔을 때 여몽이 무대 연출 작업을 책임지고 있었는데, 무슨 일 때문에 그리 바빴던 건지 결국 제대로 세워지지도 않은 무대 위에서 황급하게 공연을 끝냈어야 했거든요.",
		""
	},
	["5620"] = {
		5620,
		"",
		"모니카",
		"제대로 설치되지 않은 무대 조명이 떨어져서 화타가 다칠뻔하기도 했고요......",
		""
	},
	["5621"] = {
		5621,
		"",
		"제갈량",
		"아, 그때 일은 당연히 기억하지. 모니카가 시간을 되돌려준 덕분에 화타를 구할 수 있었잖아.",
		""
	},
	["5622"] = {
		5622,
		"",
		"모니카",
		"그랬죠. 물론 여몽이 일부러 그런 게 아니라는 건 알고 있지만, 항상 뭐든 대충 처리하는 모습은 좀 미련스러워 보이긴 하더라고요.",
		""
	},
	["5623"] = {
		5623,
		"",
		"제갈량",
		"아~ 왜 허저를 보면서 여몽이 떠올랐다는지 이해가 좀 되는걸.",
		""
	},
	["5624"] = {
		5624,
		"",
		"제갈량",
		"옛말에 큰 지혜를 가지고 있는 사람은 자신의 재능을 뽐내지 않기 때문에 보기에는 어리석은 사람같이 보인다는 말이 있어. 여몽이 겉으로는 미련스러워 보일지 몰라도, 인간관계 좋은 걸로는 학원 안에서 탑2 안에는 들걸.",
		""
	},
	["5625"] = {
		5625,
		"",
		"제갈량",
		"비록 그때 뜻밖의 사고가 있었긴 하지만, 여몽은 줄곧 많은 학생을 도와왔어. 만약 여몽이 없었으면, 학생들의 단합력도 지금만 못할걸.",
		""
	},
	["5626"] = {
		5626,
		"",
		"제갈량",
		"인간관계 중 모든 사람의 역할은 각자 다르잖아. 예를 들어, 매력적이면서 설득력 있는 사람은 자연스럽게 학원장 같은 리더가 되겠지.",
		""
	},
	["5627"] = {
		5627,
		"",
		"제갈량",
		"일을 원만히 해결하는 사람은 단체의 윤활유 역할을 해주고 말야. 여몽은 굳이 이것저것 재지 않는, 소위 '우둔한' 컨셉을 자처하는 사람인 거지.",
		""
	},
	["5628"] = {
		5628,
		"",
		"제갈량",
		"그런 사람은 함께 있을 때 마음이 더 편하더라고.",
		""
	},
	["5629"] = {
		5629,
		"",
		"제갈량",
		"우둔하고 간단하고 직설적인 컨셉이 인간관계 중에선 꽤 현명한 선택이라고나 할까?",
		""
	},
	["5630"] = {
		5630,
		"",
		"모니카",
		"그렇게 생각할 수도 있겠군요...... 한번 사려 해볼 가치가 있는 말이네요.",
		""
	},
	["5631"] = {
		5631,
		"",
		"제갈량",
		"그래도 모니카는 오랜 시간 바깥에서 생활을 해봤으니, 세상 물정에 대해선 나보다 아는 게 더 많겠지.",
		""
	},
	["5632"] = {
		5632,
		"",
		"모니카",
		"그럼 허저에 대해서는 어떻게 생각하세요?",
		""
	},
	["5633"] = {
		5633,
		"",
		"제갈량",
		"허저는 자신만의 시선으로 세상을 바라봐. 어쩌면 허저는 소위 말하는 '정상인'보다 훨씬 더 창의적이고 개성적일지도 모르지.",
		""
	},
	["5634"] = {
		5634,
		"",
		"제갈량",
		"결국 인류의 진보 중 창조와 멸망을 빼놓을 순 없으니까.",
		""
	},
	["5635"] = {
		5635,
		"",
		"",
		"제갈량의 눈빛에는 그 지혜로부터 뿜어져 나오는 성숙함과 젊음이 공존하고 있었다. 모니카가 그런 제갈량을 바라보는 눈빛이 그전과는 사뭇 달라져 있었다.",
		""
	},
	["5636"] = {
		5636,
		"",
		"",
		"어떤 일의 번영, 그 배후에는 언제나 누군가의 계략과 대책이 있기 마련이다.",
		""
	},
	["5637"] = {
		5637,
		"",
		"",
		"제갈량과 나눈 대화를 통해 여몽에 대한 오해를 조금이나마 풀게 된 모니카. 하지만 그녀는 여전히 허저가 자신만의 세상에 빠져있는 것을 좋게만 볼 수는 없었다.",
		""
	},
	["5638"] = {
		5638,
		"",
		"",
		"진정으로 외부의 세상에 발을 딛어본 사람만이 그 세계를 발전시킬 수 있으리라 생각했기 때문이다.",
		""
	},
	["5639"] = {
		5639,
		"",
		"",
		"모니카는 생각에 빠져 뒤에서 누군가 자신을 부르는 소리도 듣지 못하고 학원을 거닐었다.",
		""
	},
	["5640"] = {
		5640,
		"",
		"*",
		"모니카, 모니카!",
		""
	},
	["5641"] = {
		5641,
		"",
		"*",
		"몇 번이나 불렀는데, 설마 내가 귀찮아서 무시한 건 아니지?",
		""
	},
	["5642"] = {
		5642,
		"",
		"모니카",
		"서, 선배...... 죄송해요, 방금 뭐 좀 생각하느라 못 들었나 봐요.",
		""
	},
	["5643"] = {
		5643,
		"",
		"*",
		"이렇게 날씨 좋은 오후에 햇빛도 좀 쐬면서 쉬지, 무슨 생각을 그렇게 해?",
		""
	},
	["5644"] = {
		5644,
		"",
		"모니카",
		"어제 제갈량 회장님이랑 대화를 좀 나눴는데, 꽤 큰 수확을 얻었어요. 인상 깊은 말을 한마디 해줬거든요.",
		""
	},
	["5645"] = {
		5645,
		"",
		"모니카",
		"'각기 다른 시선으로 세상을 바라보는 사람은 훨씬 더 창의적이고 개성적이다.'라고요.",
		""
	},
	["5646"] = {
		5646,
		"",
		"*",
		"그래서 그게 누군데? 혹시 노반 선배야? 학원에서 제일 창의적이고 개성 넘치는 발명가잖아.",
		""
	},
	["5647"] = {
		5647,
		"",
		"모니카",
		"......허저요.",
		""
	},
	["5648"] = {
		5648,
		"",
		"*",
		"허저라...... 확실히, 허저는 생각하는 게 기묘한 게, 창의력은 확실히 있는 편이지. 듣기론 최근에 무슨 관개 시스템을 연구하고 있다던데...... 그렇게 따지면 발명가는 발명가네!",
		""
	},
	["5649"] = {
		5649,
		"",
		"모니카",
		"......선배, 노반 선배의 사고 방식은 어때요?",
		""
	},
	["5650"] = {
		5650,
		"",
		"*",
		"글쎄, 그건 나도 궁금한걸? 아니면 지금 같이 가서 한번 물어볼까?",
		""
	},
	["5651"] = {
		5651,
		"",
		"모니카",
		"하지만 발명가의 일을 방해하고 싶진 않은걸요. 만약 우리를 내쫓기라도 한다면...... 너무 민망할 거예요.",
		""
	},
	["5652"] = {
		5652,
		"",
		"*",
		"모니카, 넌 그렇게 오랜 시간 밖에서 인류의 역사와 함께 해왔으면서, 민망할 만한 상황을 엄청 피하고 싶어 하는 것 같아?",
		""
	},
	["5653"] = {
		5653,
		"",
		"*",
		"걱정하지 마, 내가 있잖아? 게다가, 노반 선배도 그렇게 인정머리 없는 사람은 아니라구. 가자!",
		""
	},
	["5654"] = {
		5654,
		"",
		"",
		"머지않아 도착한 두 사람은 삐걱 소리를 내며 실험실의 문을 밀고 들어갔다.",
		""
	},
	["5655"] = {
		5655,
		"",
		"노반",
		"이게 누구야! 쫘씩, 웬일이야~ 일하는 데까지 찾아올 여유도 있고? 게다가 동생도 데려왔네? 모니카, 안녕~",
		""
	},
	["5656"] = {
		5656,
		"",
		"모니카",
		"노반 선배, 전부터 말씀 많이 들었어요. 오늘 이렇게 처음으로 찾아ㅂ......",
		""
	},
	["5657"] = {
		5657,
		"",
		"노반",
		"그래서, 왜 찾아왔는데? 네 옆에 있는 녀석은 용건 없으면 절대 날 찾아올 리가 없는 놈인데~",
		""
	},
	["5658"] = {
		5658,
		"",
		"*",
		"에이, 그렇게 말씀하시면 섭섭하죠, 노반 선배! 방해될까 봐 걱정되서 그랬지, 안 그랬음 맨날 놀러 왔을걸요!",
		""
	},
	["5659"] = {
		5659,
		"",
		"노반",
		"됐어 그래~ 웃기는 소리 하지 말고!",
		""
	},
	["5660"] = {
		5660,
		"",
		"모니카",
		"노반 선배, 선배의 발명은 학원 내 과학 기술의 기초를 다졌다고 해도 과언이 아니죠. 심지어 인류 역사상 중대한 발명품도 선배님의 발명품만 못하구요.",
		""
	},
	["5661"] = {
		5661,
		"",
		"노반",
		"아, 이런 말은 귀에 못이 박히도록 들었지. 나도 딱히 부정하진 않아, 하지만 이런 달달한 칭찬도 계속 들으면 그냥 아부에 불과하더라고.",
		""
	},
	["5662"] = {
		5662,
		"",
		"모니카",
		"......1%의 영감만 부족해도 99%의 노력이 허사가 될 때가 있잖아요. 선배가 발명품을 만드실 때 어떤 기분, 어떤 심정으로 만드시는지 궁금해요.",
		""
	},
	["5663"] = {
		5663,
		"",
		"모니카",
		"어제 허저를 만났는데, 자신만의 독특한 시선으로 세상을 바라보더라구요. 그 세상은 온통 화초 뿐이구요. 노반 선배는 어떠세요? 뭔가 특별한 시선으로 세상을 바라보시나요?",
		""
	},
	["5664"] = {
		5664,
		"",
		"노반",
		"와, 그 누구랑 비교해도 별로긴 하지만, 하필 그 어리바리한 녀석이랑 나를 비교하다니...... 시선은 또 무슨 시선, 철학을 배우고 싶은 거라면 번지수를 잘못 찾았어!",
		""
	},
	["5665"] = {
		5665,
		"",
		"모니카",
		"죄송해요, 무례를 범하려던 건 절대 아니었어요. 저는 그저 과학 기술의 문명을 선도한 과학자들의 사고방식이 보통 사람과 다른 점이 있는지 정중히 여쭤보고 싶었던 것뿐이에요.",
		""
	},
	["5666"] = {
		5666,
		"",
		"노반",
		"아~ 그래? 근데 난 내 사고 방식이 어떤지 한 번도 주의 깊게 생각해본 적은 없어.",
		""
	},
	["5667"] = {
		5667,
		"",
		"모니카",
		"그렇다면, 노반 선배는 타고난 창조자이신 거군요. 사람 자체가 세심하고 정교한, 마치...... 신이 탄생과 동시에 너무나 자연스럽게 인간의 위에 위치한 것처럼 말이죠.",
		""
	},
	["5668"] = {
		5668,
		"",
		"노반",
		"설마 지금 나를 신과 동일시하는 거야?",
		""
	},
	["5669"] = {
		5669,
		"",
		"노반",
		"하하하! 신이고 뭐고...... 혹시 몰라! 언젠가 내가 신을 초월한 존재가 될지~",
		""
	},
	["5670"] = {
		5670,
		"",
		"노반",
		"'배고픔을 지키고, 미련함을 유지하라'라는 말이 있어, 혹시 들어봤으려나 모르겠네.",
		""
	},
	["5671"] = {
		5671,
		"",
		"모니카",
		"음...... 인류 사회의 어느 성공한 기업가가 했던 말인가요?",
		""
	},
	["5672"] = {
		5672,
		"",
		"노반",
		"맞아, 간단하게 말하면 끝없이 궁금해하고, 끝없이 갈구하라는 뜻이지! 참된 지식에 대한 갈망은 마치 배고픈 사람이 아무리 먹어도 배부르지 않은 것과 같아.",
		""
	},
	["5673"] = {
		5673,
		"",
		"모니카",
		"그게 바로 노반 선배의 처세법이군요. 배고픔을 지키다......",
		""
	},
	["5674"] = {
		5674,
		"",
		"노반",
		"맞아, 그게 바로 내 좌우명이지. 호기심이야말로 인간의 본능 중의 본능, 직감 중의 직감이라고나 할까?",
		""
	},
	["5675"] = {
		5675,
		"",
		"노반",
		"게다가, 인간에겐 욕망과 관련된 어떤 호르몬이 존재하지. 학명이 뭐였는진 까먹었지만 말야. 전에는 사람들이 그 호르몬을 '쾌락 호르몬'이라고 불렀지만, 사실은 '욕망 호르몬'이라구.",
		""
	},
	["5676"] = {
		5676,
		"",
		"노반",
		"'욕망 호르몬'이 많이 분비되는 사람일수록 끊임없이 갈구하지. 내 생각엔 내가 그런 사람인 것 같아......",
		""
	},
	["5677"] = {
		5677,
		"",
		"노반",
		"그래서 이렇게 이것저것 말해봤자, 결국엔 본능에 충실히 발명하고 창조하는 일을 하는 것뿐이야.",
		""
	},
	["5678"] = {
		5678,
		"",
		"모니카",
		"제 지식이 미처 닿지 못했던 영역이네요......",
		""
	},
	["5679"] = {
		5679,
		"",
		"모니카",
		"전 노반 선배의 복잡하고 세밀한 사고방식이 다른 사람들과의 차이를 만들고, 그런 발명의 영감을 얻게 한 줄 알았어요. 그래서 노반 선배의 사고방식이 어떨지 궁금했었구요.",
		""
	},
	["5680"] = {
		5680,
		"",
		"노반",
		"내가 말했잖아, '욕망 호르몬'~ 어쩌면 나도 그저 '욕망 호르몬'이 왕성해서 이런 길을 걸어오게 되었는지도 몰라.",
		""
	},
	["5681"] = {
		5681,
		"",
		"노반",
		"만약 내가 호르몬이 조작된 인형에 불과하다면? 사고방식은 무슨 사고방식이야~ 모니카, 넌 엄청 복잡하게 생각하는구나?",
		""
	},
	["5682"] = {
		5682,
		"",
		"노반",
		"어쩌면 '욕망 호르몬'이 없어지게 된 나는 줄이 끊어진 꼭두각시가 될지도 모르지!",
		""
	},
	["5683"] = {
		5683,
		"",
		"노반",
		"그리고 허저 걔도 확실히 특별한 아이긴 하지. 하지만 그 아이와 나의 재능이 반드시 동일한 요인의 영향을 받는다는 법은 없잖아?",
		""
	},
	["5684"] = {
		5684,
		"",
		"",
		"모니카는 뭔가 깨달음을 얻은 듯, 멍하니 말을 잇지 못했다.",
		""
	},
	["5685"] = {
		5685,
		"",
		"",
		"훌륭한 발명가와 보통 사람들이 과연 호르몬이라는 단순한 요소만으로 나누어질 수 있을까......",
		""
	},
	["5686"] = {
		5686,
		"",
		"",
		"노반의 실험실을 떠난 뒤, 모니카와 나는 함께 학원 내의 벚나무 밑을 거닐었다.",
		""
	},
	["5687"] = {
		5687,
		"",
		"",
		"그녀는 또 한 번 깊은 생각에 빠진 게 분명해 보였다. 수백 년 동안 인간 세계의 곳곳을 누볐지만, 그녀는 아직 인간성에 대해 혼란을 느끼는 듯했다.",
		""
	},
	["5688"] = {
		5688,
		"",
		"*",
		"모니카, 학원에 온 지 얼마 안 됐었을 때, 나한테 똑똑하고 복잡한 사람을 좋아한다고 했던 거 기억나?",
		""
	},
	["5689"] = {
		5689,
		"",
		"모니카",
		"네. 전 원래 우둔하고 멍청하고 유치한 사람은 딱 질색이었거든요.",
		""
	},
	["5690"] = {
		5690,
		"",
		"*",
		"사실 그런 특징들은 다른 각도에서 바라보고 형용한다면 오히려 장점이 될 수도 있지.",
		""
	},
	["5691"] = {
		5691,
		"",
		"*",
		"노반 선배가 해준 말은 모니카가 듣고 싶었던 말이었어?",
		""
	},
	["5692"] = {
		5692,
		"",
		"모니카",
		"......모르겠어요. 그냥 조금 뜻밖이에요. 노반 선배가 자신의 복잡하면서도 특별한 점을 그저 호르몬 따위의 작용으로 일축해버리는 게요.",
		""
	},
	["5693"] = {
		5693,
		"",
		"모니카",
		"그렇게 따지면, 사람들에게 '욕망 호르몬'을 주입하면 과학자와 보통 사람의 격차는 사라질까요?",
		""
	},
	["5694"] = {
		5694,
		"",
		"모니카",
		"그건 제가 절대 받아들일 수 없는 주장이에요. 맞다, 선배......",
		""
	},
	["5695"] = {
		5695,
		"",
		"*",
		"응?",
		""
	},
	["5696"] = {
		5696,
		"",
		"모니카",
		"저번에 우연히 드라큘라를 만났는데...... 전 항상 제가 전에 구하지 못했던 여자아이가 드라큘라와 연관이 있다고 생각했었거든요. 그런데......",
		""
	},
	["5697"] = {
		5697,
		"",
		"*",
		"그런데?",
		""
	},
	["5698"] = {
		5698,
		"",
		"모니카",
		"제 추측을 부인하더라구요. 모두 저의 일방적인 소망에 불과할 뿐이라면서...... 그러면서 노반 선배랑 비슷한 말을 했어요.",
		""
	},
	["5699"] = {
		5699,
		"",
		"모니카",
		"드라큘라가 말하길, 자기는 본능에 충실히 살아왔을 뿐이라고 했어요...... 보통 사람과 특별히 다른, 복잡한 생각도 없을뿐더러, 그러고 싶은 마음조차도 없다고......",
		""
	},
	["5700"] = {
		5700,
		"",
		"*",
		"드라큘라의 그 신비롭기 짝이 없는 성을 보고 있으면 복잡한 역사가 없다고 한들 믿을 수 없는걸......",
		""
	},
	["5701"] = {
		5701,
		"",
		"모니카",
		"그러니까요. 별의별 일도 다 겪어봐서 강하고 굳건한 마음을 단련시켜왔을 거라 생각했었거든요.",
		""
	},
	["5702"] = {
		5702,
		"",
		"모니카",
		"그래서 드라큘라는 반드시 제가 보고 싶은, 인간성의 가장 우여곡절이 심하고 복잡한 부분들을 가지고 있을 거로 생각했는데......",
		""
	},
	["5703"] = {
		5703,
		"",
		"모니카",
		"결국엔 제가 생각했던 모든 것들이 부정당하고, '본능' 두 글자만 얻어냈죠.",
		""
	},
	["5704"] = {
		5704,
		"",
		"",
		"모니카는 말을 마친 후, 혼자 웃음을 터뜨렸다.",
		""
	},
	["5705"] = {
		5705,
		"",
		"모니카",
		"지금 생각하니 갑자기 냉수를 뒤집어쓴 것처럼...... 좀 웃기네요.",
		""
	},
	["5706"] = {
		5706,
		"",
		"*",
		"인간의 가능성은 무궁무진해서, 인간성은 '간단하다', '복잡하다'라는 말로는 형용할 수 없다고 생각해. 그저 각자 처한 상황에 따라 다른 모습을 보일 뿐이지.",
		""
	},
	["5707"] = {
		5707,
		"",
		"*",
		"자신이 처한 상황에 잘 어우러질 수 있다면, 그 어떤 개성도 장점이 될 수 있어.",
		""
	},
	["5708"] = {
		5708,
		"",
		"모니카",
		"이렇게 오랜 시간을 살아오면서 인류의 역사에 대해 많은 것을 알고 있다고 자부하고 있었는데, 인류 개개인의 면전에서는 갈피를 잡을 수 없다는 게 좀 우습네요.",
		""
	},
	["5709"] = {
		5709,
		"",
		"*",
		"하하, 언젠간 모든 걸 이해할 날이 올 거야.",
		""
	},
	["5710"] = {
		5710,
		"",
		"",
		"학원 내 비교적 높은 지대에서 내려다본 인근 도시의 상공에 떠 있는 보라색 안개는 그저 무시하기엔 너무나도 짙었다.",
		""
	},
	["5711"] = {
		5711,
		"",
		"모니카",
		"보아하니 멀지 않은 곳에서 카오스 기운이 침범해오려는 것 같네요, 이번엔 또 무슨 일인지......",
		""
	},
	["5712"] = {
		5712,
		"",
		"제갈량",
		"......회의를 소집한 건 인근 도시의 카오스 침입이 분명해졌기 때문이야.",
		""
	},
	["5713"] = {
		5713,
		"",
		"제갈량",
		"하지만 우리가 지금 가지고 있는 정보가 극히 적어서 섣불리 움직일 순 없어.",
		""
	},
	["5714"] = {
		5714,
		"",
		"여몽",
		"그렇지만 우리가 늦으면 늦을수록 시민들이 고통받는 시간도 길어 질거야.",
		""
	},
	["5715"] = {
		5715,
		"",
		"제갈량",
		"저번에 우리가 경솔하게 움직였다가 많은 후배가 다쳤던 건 기억하지......? 게다가 관찰한 바에 의하면, 이번 카오스는 카오스 생물의 형태로만 움직이는 게 아닌 것 같아",
		""
	},
	["5716"] = {
		5716,
		"",
		"제갈량",
		"그 말인즉슨, 이번엔 그 전의 방식대로 공격할 수 없단 얘기지.",
		""
	},
	["5717"] = {
		5717,
		"",
		"모니카",
		"그건 또 어디서 들어온 소식인가요?",
		""
	},
	["5718"] = {
		5718,
		"",
		"",
		"제갈량은 눈빛으로 별자리 연구의 대가이자 점성술사인 비비안을 가리켰다.",
		""
	},
	["5719"] = {
		5719,
		"",
		"비비안",
		"요즘 별들이 대흉의 징조를 띄고 있었는데...... 마침 카오스 기운이 가까운 곳에 나타났네요......",
		""
	},
	["5720"] = {
		5720,
		"",
		"비비안",
		"이번 적은 카오스 생물뿐 아니라, 원인을 알 수 없이 카오스와 함께 공격해오는 기계들도 있어요.",
		""
	},
	["5721"] = {
		5721,
		"",
		"비비안",
		"이번 카오스는 사물을 조종하는 능력이 있는 것 같아요.",
		""
	},
	["5722"] = {
		5722,
		"",
		"",
		"모니카는 비비안의 말을 듣다가 자신도 모르게 눈살을 찌푸렸다.",
		""
	},
	["5723"] = {
		5723,
		"",
		"모니카",
		"비비안, 그게 다 하늘에서 본 거라는 거지? 별들이 그런 정보를 알려준다고?",
		""
	},
	["5724"] = {
		5724,
		"",
		"비비안",
		"응, 별들이 알려줘. 자기들끼리 배열을 맞춰가면서 정보를 전해주거든.",
		""
	},
	["5725"] = {
		5725,
		"",
		"모니카",
		"그렇구나. 근데 내가 보기엔 그런 것들은 결국 일시적인 천문학적 현상에 불과한 거 아니야? 게다가, 점과 점을 어떻게 연결하느냐는 각 점성술사가 어떻게 말하느냐에 따라 다를 것 같은데?",
		""
	},
	["5726"] = {
		5726,
		"",
		"모니카",
		"그렇게 따지면, 점성술이란 학문은 객관적인 사실보다 주관적인 요소가 더 많이 들어가는 학문이지 않을까? 그렇다면 우리가 네 추론을 섣불리 믿을 순 없잖아.",
		""
	},
	["5727"] = {
		5727,
		"",
		"비비안",
		"모니카, 너는 전문적인 지식이 없으니 그렇게 생각할 수 있어. 하지만 별들 사이를 어떻게 연결해야 하는지는 이미 정해져 있다구.",
		""
	},
	["5728"] = {
		5728,
		"",
		"모니카",
		"그래, 그럴 수 있겠지. 하지만 내 개인적인 관점에서 보면, 이런 추상적인 요소가 너무 많은 추론에 이러지도 저러지도 못하고 시간을 끌 순 없다는 말이야.",
		""
	},
	["5729"] = {
		5729,
		"",
		"모니카",
		"제갈량 회장은 제가 무슨 뜻인지 이해하셨죠?",
		""
	},
	["5730"] = {
		5730,
		"",
		"제갈량",
		"모니카, 네 말도 일리가 있어. 걱정 마, 비비안의 점괘가 끝나면 우리도 믿을만한 사람을 보내서 먼저 상태를 파악할 거야.",
		""
	},
	["5731"] = {
		5731,
		"",
		"",
		"입을 꾹 다문 비비안은 모니카가 제기한 의혹에 대해 불쾌함을 감추지 못했다.",
		""
	},
	["5732"] = {
		5732,
		"",
		"비비안",
		"그럼 모니카는 어떻게 생각해? 시간의 흐름을 통제하고, 맘껏 과거와 미래를 넘나들며 미래를 예지하는 것이 과연 올바른 결론에 도달할 수 있을 것이라 확신할 수 있어?",
		""
	},
	["5733"] = {
		5733,
		"",
		"모니카",
		"적어도 점성술보단 믿을 만 하다고 생각하는데. 일부러 네 기분을 상하게 하려는 건 아니야, 비비안. 우리도 우리가 믿을만한 방법대로 일을 진행해야지.",
		""
	},
	["5734"] = {
		5734,
		"",
		"모니카",
		"난 점괘보단 시간 조종의 역할이 더 크다고 생각해. 적어도 시간을 통제하는 건 진실성이 크고, 효과적이니까.",
		""
	},
	["5735"] = {
		5735,
		"",
		"모니카",
		"이상적인 점성술로는 아마 힘들겠지.",
		""
	},
	["5736"] = {
		5736,
		"",
		"다이애나",
		"하지만 점성술 또한 아무 데도 쓸모없진 않아요. 제가 이곳에서 제 여동생을 만나게 될 거라고 비비안도 예언해주었는걸요......",
		""
	},
	["5737"] = {
		5737,
		"",
		"비비안",
		"시간이라는 것은 더 높은 차원의 개념이라구...... 모니카, 나비효과가 두렵지 않니? 과거에 생긴 아주 작은 변화만으로도 미래에 엄청난 파장을 일으킬 수 있어.",
		""
	},
	["5738"] = {
		5738,
		"",
		"비비안",
		"우리가 완전히 통제할 수 없는 일을 하려는 망상은 오히려 우리에게 더 큰 문제를 불러올 수 있다구.",
		""
	},
	["5739"] = {
		5739,
		"",
		"비비안",
		"시간 앞에 우리는 모두 낮고 작은 먼지 같은 것이지. 그 앞에서 감히 우쭐거리다간, 어떤 업보를 불러일으킬지......",
		""
	},
	["5740"] = {
		5740,
		"",
		"비비안",
		"내가 밤하늘을 관찰하는 건 별들의 의미를 이해하려는 시도에 불과할 뿐, 모니카처럼 주제넘게 나서서 그들을 조종하려던 적은 한 번도 없어.",
		""
	},
	["5741"] = {
		5741,
		"",
		"모니카",
		"비비안......",
		""
	},
	["5742"] = {
		5742,
		"",
		"",
		"회의실 안의 분위기는 금방 차갑게 가라앉았다.",
		""
	},
	["5743"] = {
		5743,
		"",
		"여몽",
		"…………",
		""
	},
	["5744"] = {
		5744,
		"",
		"모니카",
		"비비안......",
		""
	},
	["5745"] = {
		5745,
		"",
		"여몽",
		"......와, 너희 둘 다 대단하다. 그럼 모니카가 나 좀 미래로 보내줄래? 가서 운세 좀 보려고.",
		""
	},
	["5746"] = {
		5746,
		"",
		"모니카",
		"에?",
		""
	},
	["5747"] = {
		5747,
		"",
		"여몽",
		"궁금하잖아. 나중에 내가 부자가 되어있을지, 별 이상한 게 되어있을지?",
		""
	},
	["5748"] = {
		5748,
		"",
		"여몽",
		"아니면 비비안이 별들에게 내 미래 좀 물어봐 줄래?",
		""
	},
	["5749"] = {
		5749,
		"",
		"비비안",
		"갑자기 무슨 말을 하는 거야, 여몽! 일단 카오스 문제부터 해결한 다음, 한가해지고 다시 얘기해!",
		""
	},
	["5750"] = {
		5750,
		"",
		"여몽",
		"그럼 모니카에게 부탁할 수밖에 없겠네. 모니카, 좀 도와줄래?",
		""
	},
	["5751"] = {
		5751,
		"",
		"여몽",
		"어쨌든 너희 둘 중에 날 도와줄 수 있는 사람이 더 대단한 사람일 거 아니야!",
		""
	},
	["5752"] = {
		5752,
		"",
		"*",
		"여몽, 이렇게 진지한 상황에 갑자기 그런 이상한 생각을......",
		""
	},
	["5753"] = {
		5753,
		"",
		"여몽",
		"헤헤. 어차피 둘이서 저렇게 입씨름하고 있어봤자 아무 결론도 안 날 거잖아요.",
		""
	},
	["5754"] = {
		5754,
		"",
		"제갈량",
		"됐어, 다들 그만해. 여기서 이러고 웃고 떠들 때가 아니야. 우리에겐 해야 할 일이 있잖아.",
		""
	},
	["5755"] = {
		5755,
		"",
		"제갈량",
		"결론은 이번 카오스 기운이 평소와는 확실히 다르지만, 어떤 점이 다른가에 대해서는 더 진일보적인 연구와 관찰이 필요하다는 거지.",
		""
	},
	["5756"] = {
		5756,
		"",
		"제갈량",
		"그러니까 다들 방심하지 말고, 이중 몇 명은 나중에 나랑 같이 상황을 파악하러 갈 거야.",
		""
	},
	["5757"] = {
		5757,
		"",
		"제갈량",
		"돌아온 뒤에 다시 한번 다 같이 상의하고, 그 뒤에 움직인다. 다들 이의 없지?",
		""
	},
	["5758"] = {
		5758,
		"",
		"비비안",
		"좋아요, 이의없습니다!",
		""
	},
	["5759"] = {
		5759,
		"",
		"모니카",
		"네, 알겠습니다.",
		""
	},
	["5760"] = {
		5760,
		"",
		"",
		"모니카가 눈치채기도 전에 어색했던 분위기는 호전되었고, 일촉즉발의 상황 또한 진정되었다.",
		""
	},
	["5761"] = {
		5761,
		"",
		"",
		"회의실을 나오며, 모니카는 그제야 어떻게 된 일인지 깨달았다. 모니카는 잠시 생각에 빠졌다.",
		""
	},
	["5762"] = {
		5762,
		"",
		"*",
		"모니카, 아직도 카오스 일을 걱정하는 거야? 제갈량의 계획이 있으니까 이번에도 전처럼 순조롭게 해결될 거야.",
		""
	},
	["5763"] = {
		5763,
		"",
		"모니카",
		"확실히 카오스의 일도 조금은 걱정하고 있지만, 지금 생각해보니...... 방금 하마터면 비비안과 다툴뻔했네요......",
		""
	},
	["5764"] = {
		5764,
		"",
		"*",
		"맞아. 너희들 모두 똑똑한 아이들이고, 자기 생각이 확고하니까 의견 충돌이 생기는 것도 의외는 아니지.",
		""
	},
	["5765"] = {
		5765,
		"",
		"*",
		"여몽이 뜬금포를 던져준 덕분에 잘 지나간 것 같네. 하하하~",
		""
	},
	["5766"] = {
		5766,
		"",
		"모니카",
		"맞아요. 여몽이 던진 말로 팽팽했던 분위기가 느슨해졌다는 걸...... 방금에서야 깨달았어요.",
		""
	},
	["5767"] = {
		5767,
		"",
		"*",
		"그래, 여몽은 참 귀여운 아이야. 여몽이 있는 곳엔 논쟁이 잘 일어나지 않지. 그 아이에겐 뭔가 이상한 마력이 있는 것 같아.",
		""
	},
	["5768"] = {
		5768,
		"",
		"모니카",
		"그런 공적인 자리에서 언뜻 보면 눈치 없어 보이는 말들을 내뱉으면서까지 갈등을 해소하면서 동시에 회의 진행을 추진시키는 역할까지 하다니......",
		""
	},
	["5769"] = {
		5769,
		"",
		"모니카",
		"아무래도 제가 그전까지 여몽에 대해 뭔가 오해를 하고 있었던 것 같네요......",
		""
	},
	["5770"] = {
		5770,
		"",
		"*",
		"모니카, 이제 이해했나 보구나? 아직 배울 게 많지?",
		""
	},
	["5771"] = {
		5771,
		"",
		"모니카",
		"네. 여몽은 우둔한 사람도 아니고, 조금도 단순하지 않았어요...... 그걸 이제야 알았네요.",
		""
	},
	["5772"] = {
		5772,
		"",
		"",
		"비록 카오스는 갈수록 그 존재감을 드러냈고, 보라색 안개의 범주는 더욱 넓어졌지만, 소녀들은 제갈량이 계획대로 차근차근 일을 추진시켜갔다.",
		""
	},
	["5773"] = {
		5773,
		"",
		"",
		"그로 인해, 전과는 다른 이번 카오스에 대해 대체적인 실마리도 잡을 수 있었다.",
		""
	},
	["5774"] = {
		5774,
		"",
		"",
		"제갈량은 이번 카오스의 정보를 학원 사람들에게 가장 먼저 알리기 위해 특별히 교내 방송국을 책임질 사람을 찾고 있었다.",
		""
	},
	["5775"] = {
		5775,
		"",
		"",
		"여몽은 가장 빨리 제갈량을 찾아와 자천하여 이 일을 맡게 되었다.",
		""
	},
	["5776"] = {
		5776,
		"",
		"*",
		"여몽이 또 책임져야 할 일이 늘었네. 모니카, 아직도 여몽이 일처리를 대충할까 봐 걱정돼? 하하~",
		""
	},
	["5777"] = {
		5777,
		"",
		"모니카",
		"제갈량 회장님이 위임한 일인데 제가 무슨 할 말이 있겠어요. 그래도 전에 있었던 무대의 일을 생각하면, 완전히 걱정하지 않을 순 없네요.",
		""
	},
	["5778"] = {
		5778,
		"",
		"*",
		"그럴 수 있지. 하지만 이번엔 나도 여몽과 함께 교내 방송국 일을 맡기로 했어. 장소 찾는 것부터 설비 연결, 방송 원고 작성까지, 내가 잘 지켜볼게.",
		""
	},
	["5779"] = {
		5779,
		"",
		"모니카",
		"만약에 뭐라도 귀찮은 일이 있으면 바로 절 찾아주세요. 언제든 도와드릴게요.",
		""
	},
	["5780"] = {
		5780,
		"",
		"*",
		"귀찮은 일이라, 그냥 지금 여몽한테 가서 물어보는 게 빠르지 않을까? ......지금쯤이면 새로운 교내 방송국에서 바쁘게 움직이고 있을 텐데......",
		""
	},
	["5781"] = {
		5781,
		"",
		"*",
		"같이 갈래?",
		""
	},
	["5782"] = {
		5782,
		"",
		"모니카",
		"좋죠. 안그래도 다른 일로 여몽에게 물어보고 싶은 게 있었어요.",
		""
	},
	["5783"] = {
		5783,
		"",
		"*",
		"모니카가 여몽한테 물어보고 싶은 게 있어? 뭔데?",
		""
	},
	["5784"] = {
		5784,
		"",
		"여몽",
		"선배! 에, 모니카도 왔네?",
		""
	},
	["5785"] = {
		5785,
		"",
		"여몽",
		"에구, 방송국 안이 좀 혼잡스럽고 정리도 안 되어있어서, 수고스럽겠지만 서서 얘기해야 할 것 같아.",
		""
	},
	["5786"] = {
		5786,
		"",
		"모니카",
		"괜찮아, 그냥 어느 정도 진척됐는지 보러온 거야. 뭐 도와줄 건 없는지 라던가.",
		""
	},
	["5787"] = {
		5787,
		"",
		"*",
		"그래도 지금 이렇게 봤을 땐 여몽이 이미 고생 좀 한 것 같은걸?",
		""
	},
	["5788"] = {
		5788,
		"",
		"여몽",
		"헤헤, 모두 순조롭게 진행되고 있어요. 그런데 모니카, 비비안이랑 겨루던 건 어떻게 되어가고 있어?",
		""
	},
	["5789"] = {
		5789,
		"",
		"*",
		"야, 넌 또 왜 그 얘기를 꺼내고 그래!",
		""
	},
	["5790"] = {
		5790,
		"",
		"여몽",
		"전 아직도 두 사람이 말해주는 제 미래 운세를 듣고 싶다고요!",
		""
	},
	["5791"] = {
		5791,
		"",
		"",
		"여몽의 진지한 모습에 모니카가 웃음을 터뜨렸다. 문득 무엇인가 생각난 듯했다.",
		""
	},
	["5792"] = {
		5792,
		"",
		"모니카",
		"저번에 운세 알려달라고 했던 거, 진심이었던 거야?",
		""
	},
	["5793"] = {
		5793,
		"",
		"여몽",
		"엥? 당연하지!",
		""
	},
	["5794"] = {
		5794,
		"",
		"",
		"여몽은 두말할 필요 없다는 듯 확신에 찬 얼굴로 답하면서도, 모니카가 왜 이런 질문을 던졌는지 이해할 수 없다는 표정을 지었다.",
		""
	},
	["5795"] = {
		5795,
		"",
		"여몽",
		"그렇게 말로만 싸워봤자 아무 의미 없잖아. 차라리 한번 제대로 겨뤄보고 결판을 짓는 게 빠르고 정확하지. 안 그러면 다음에 만나서 또 싸울걸?",
		""
	},
	["5796"] = {
		5796,
		"",
		"모니카",
		"미래는 정확하게 예언하기 어려울뿐더러, 예언을 한다고 해도 어떻게 옳은지 그른지 가려낼 건데?",
		""
	},
	["5797"] = {
		5797,
		"",
		"모니카",
		"비비안이 말한 것처럼, 비비안은 그냥 별자리를 해석하는 거고, 내가 시간 이동을 하면 나비 효과를 불러올 수도 있잖아......",
		""
	},
	["5798"] = {
		5798,
		"",
		"여몽",
		"음......",
		""
	},
	["5799"] = {
		5799,
		"",
		"",
		"여몽은 턱을 괴곤 잠시 생각에 빠졌다.",
		""
	},
	["5800"] = {
		5800,
		"",
		"여몽",
		"그럼 점성술과 시간 여행...... 모두 제일 대단한 건 아닌 거네?",
		""
	},
	["5801"] = {
		5801,
		"",
		"모니카",
		"......그건 그렇지. 우리 모두의 능력엔 한계가 있으니까.",
		""
	},
	["5802"] = {
		5802,
		"",
		"",
		"모니카는 말을 마친 후 굳어진 표정으로 생각에 잠겨 시선을 떨궜다.",
		""
	},
	["5803"] = {
		5803,
		"",
		"모니카",
		"결국엔 우리 둘 다, 서로에게 손가락질할 자격은 없었던 거네. 그렇지, 여몽?",
		""
	},
	["5804"] = {
		5804,
		"",
		"여몽",
		"에, 갑자기 왜 그렇게 심각하게 말해...... 자격이고 뭐고, 난 별말 안 했다?",
		""
	},
	["5805"] = {
		5805,
		"",
		"",
		"여몽은 모니카의 반응에 조금 놀란 듯, 당황스럽다는 표정을 지어 보였다.",
		""
	},
	["5806"] = {
		5806,
		"",
		"",
		"하지만 그 순간, 모니카는 고개를 치켜들고 여몽을 향해 미소를 지어 보였다.",
		""
	},
	["5807"] = {
		5807,
		"",
		"모니카",
		"지혜로울수록 어리석어 보인다......",
		""
	},
	["5808"] = {
		5808,
		"",
		"여몽",
		"지혜로울수록 어리석어 보여? 무슨 소리야? 정말, 너네같이 철학적인 애들이 하는 말은 도통 뭔 소린지 못알아 먹겠다니깐.",
		""
	},
	["5809"] = {
		5809,
		"",
		"*",
		"여기서 가장 지혜로운 사람이 너란 뜻이야, 여몽.",
		""
	},
	["5810"] = {
		5810,
		"",
		"여몽",
		"아, 놀리는 거죠 지금?! ......됐어, 맘대로 하세요들!",
		""
	},
	["5811"] = {
		5811,
		"",
		"여몽(방송)",
		"관찰과 연구에 따르면, 인근 도시 상공에 출현한, 이전과 다른 카오스 에너지는 폐기되었던 로봇에 기생하고 있다고 합니다.",
		""
	},
	["5812"] = {
		5812,
		"",
		"여몽(방송)",
		"그 말은 즉, 그것들은 본래 무생물이었지만, 카오스에 의해 조종당해 강력한 공격성을 띠게 되었다는 것입니다.",
		""
	},
	["5813"] = {
		5813,
		"",
		"여몽(방송)",
		"그것들은 진화된 카오스 에너지로 추측되고 있으며......",
		""
	},
	["5814"] = {
		5814,
		"",
		"비비안",
		"들었지? 별들이 내게 말해준 대로, 이번 카오스의 특징은 전과 확연히 달라. 점성술이 이렇게 정확하다구! 이제 믿겠어?",
		""
	},
	["5815"] = {
		5815,
		"",
		"모니카",
		"응, 이제 믿어.",
		""
	},
	["5816"] = {
		5816,
		"",
		"모니카",
		"미안하니까, 그 얘기는 이쯤에서 마치고...... 이제 어떤 식으로 전투를 이끌어갈지 생각해봐야지......",
		""
	},
	["5817"] = {
		5817,
		"",
		"비비안",
		"하하, 재밌는걸! 방송실에서 여몽한테 무슨 소리를 들었는지는 모르겠지만, 고고한 모니카가 내게 사과를 하다니~",
		""
	},
	["5818"] = {
		5818,
		"",
		"모니카",
		"알았으니까 얼른 밥 먹어! 선배가 이따가 같이 제갈량 회장 찾아가서 카오스 일에 관해 얘기 하자 그랬단 말야.",
		""
	},
	["5819"] = {
		5819,
		"",
		"제갈량",
		"내 생각엔 이제 움직여도 될 것같아. 선배, 모니카, 비비안, 다이애나, 여몽, 모두들......",
		""
	},
	["5820"] = {
		5820,
		"",
		"제갈량",
		"이번 전투도 잘 부탁해.",
		""
	},
	["5821"] = {
		5821,
		"",
		"여몽",
		"잘 부탁하고 말고 할 게 어딨어요! 카오스를 처치하는 일인걸요!",
		""
	},
	["5822"] = {
		5822,
		"",
		"",
		"모니카는 모두를 따라 인근 도시로 이동해 카오스를 처치했다.",
		""
	},
	["5823"] = {
		5823,
		"",
		"",
		"카오스가 조종하는 버려졌던 로봇들은 마을 곳곳을 누비며 온갖 악행을 저지르고 있었다. 마을 주민들은 하루도 편히 살 수 없었다.",
		""
	},
	["5824"] = {
		5824,
		"",
		"",
		"원인 모를 이상한 병에 걸리는 사람들이 하루하루 늘어났고, 그 병에 걸린 사람들은 이성을 잃고 폭력적으로 변해 마치 정신 나간 사람처럼 보였다.",
		""
	},
	["5825"] = {
		5825,
		"",
		"",
		"이는 사실상 카오스에 감염된 후에 보이는 증상이었다.",
		""
	},
	["5826"] = {
		5826,
		"",
		"",
		"다행스럽게도 소녀들은 제갈량이 세운 계획과 그녀의 지도 아래 순조롭게 전투의 승리를 거두고, 시민을 구한 뒤 의기양양하게 돌아올 수 있었다.",
		""
	},
	["5827"] = {
		5827,
		"",
		"제갈량",
		"다들 고생 많았어. 특히 모니카, 이제 실력이 만만찮은 걸 알았으니, 더 많은 일을 부탁하게 될지도 몰라~",
		""
	},
	["5828"] = {
		5828,
		"",
		"모니카",
		"제가 해야 할 일을 했을 뿐인걸요. 저도 전에 학원 밖에서 여러 이상한 카오스를 본 적이 있었지만, 이번 카오스는 전보다 훨씬 까다롭네요.",
		""
	},
	["5829"] = {
		5829,
		"",
		"비비안",
		"그건 녀석들이 기사회생의 능력을 갖추고 있어서, 무생물에 생명력을 부여하기 때문이야. 우리가 로봇을 아무리 때려 부숴도, 녀석들은 흩어져서 다른 물건에 기생하면 그만이거든.",
		""
	},
	["5830"] = {
		5830,
		"",
		"비비안",
		"그러니, 완전히 없애는 건 정말 힘들 수밖에 없는 거지.",
		""
	},
	["5831"] = {
		5831,
		"",
		"제갈량",
		"맞아. 게다가 그 로봇들이 이 도시와 연관이 있는 모양이야. 비탄해 하지 않을 수 없는 이야기지.",
		""
	},
	["5832"] = {
		5832,
		"",
		"모니카",
		"무슨 이야기요?",
		""
	},
	["5833"] = {
		5833,
		"",
		"제갈량",
		"기술 혁명이 있고 난 뒤, 로봇이 대규모로 사용되면서 생산율이 증가했고, 이 지역 또한 전체적으로 엄청나게 부유해졌대.",
		""
	},
	["5834"] = {
		5834,
		"",
		"제갈량",
		"하지만 로봇은 연중무휴니까, 일꾼들이 기계의 리듬에 맞추느라 과도한 일정을 따를 수밖에 없었던 거지......",
		""
	},
	["5835"] = {
		5835,
		"",
		"제갈량",
		"과로로 죽는 사람들이 많아지고, 그 사람들의 원망이 로봇 안에 쌓이기 시작한 거야..... 이런 인간의 원망 또한 일종의 집념이 되어, 카오스의 주의를 쉽게 불러일으킬 수 있었나 봐.",
		""
	},
	["5836"] = {
		5836,
		"",
		"제갈량",
		"그 후, 카오스가 냄새를 맡고 이곳에 오게 되었고, 그 원망과 하나가 되어 전에는 없었던 기사회생의 능력을 얻게 된 거야.",
		""
	},
	["5837"] = {
		5837,
		"",
		"모니카",
		"(......정말 안타까운 일이야...... 근데 어디선가 들어본 이야기인 것 같은걸......)",
		""
	},
	["5838"] = {
		5838,
		"",
		"제갈량",
		"기업들은 떼돈을 벌 수 있었지만, 일꾼들을 로봇의 리듬에 맞춰 일하게 하는 방법은 한눈에 봐도 적절치 않잖아.",
		""
	},
	["5839"] = {
		5839,
		"",
		"제갈량",
		"이런 생산 방식은 기업가들이 기업 번영의 허상에 젖게 만들기엔 충분했지만, 애초에 말이 되지 않는 방법이었으니까...... 결국엔 예상대로 쇠락의 길에 빠질 수밖에 없었지.",
		""
	},
	["5840"] = {
		5840,
		"",
		"비비안",
		"어휴, 전에는 여기도 엄청나게 번창했었는데, 지금 이 모양이 될 거라고 누가 상상이나 했겠어......",
		""
	},
	["5841"] = {
		5841,
		"",
		"제갈량",
		"카오스가 날뛰는 동안 도망갈 사람은 도망가고, 죽을 사람은 죽고, 이제 도시를 구했다고 하더라도 이전의 번화한 도시의 모습으로 돌아가긴 힘들 거야.",
		""
	},
	["5842"] = {
		5842,
		"",
		"제갈량",
		"그릇도 차면 넘친다고...... 모니카, 밖에서 오랜 시간을 보낸 네가 보기에 이 법칙대로 흘러가는 것 같아?",
		""
	},
	["5843"] = {
		5843,
		"",
		"모니카",
		"……",
		""
	},
	["5844"] = {
		5844,
		"",
		"모니카",
		"기술 혁명......",
		""
	},
	["5845"] = {
		5845,
		"",
		"모니카",
		"굉장히 낯익은 단어네요. 그리고 그 로봇...... 기억났어요, 역시 이 마을에 잠깐 살았었던 것 같아요.",
		""
	},
	["5846"] = {
		5846,
		"",
		"*",
		"우연도 이런 우연이 없네. 그럼 이 도시가 번영했을 때의 모습이 어땠는지도 알고 있겠구나?",
		""
	},
	["5847"] = {
		5847,
		"",
		"모니카",
		"네...... 지금 이렇게 쇠락한 모습으론 쉽사리 연상되지 않을 정도였어요.",
		""
	},
	["5848"] = {
		5848,
		"",
		"모니카",
		"……",
		""
	},
	["5849"] = {
		5849,
		"",
		"",
		"모니카는 눈을 내리깔고 생각에 잠겼다......",
		""
	},
	["5850"] = {
		5850,
		"",
		"*",
		"......그 차이를 두 눈으로 직접 보았으니, 아무래도 받아들이기 힘들겠지......",
		""
	},
	["5851"] = {
		5851,
		"",
		"모니카",
		"그 거리들, 지금의 이런 썰렁한 모습과는 다르게 엄청 떠들썩했어요...... 확실히 '그릇도 차면 넘친다'의 법칙이 맞아떨어진 것 같네요.",
		""
	},
	["5852"] = {
		5852,
		"",
		"여몽",
		"어휴, 가슴 아픈 일이네......",
		""
	},
	["5853"] = {
		5853,
		"",
		"여몽",
		"그럼 그 법칙대로 되지 않으려면 어떡해?",
		""
	},
	["5854"] = {
		5854,
		"",
		"비비안",
		"바보야, 말 그대로 법칙인데 어떻게 법칙대로 안되니?",
		""
	},
	["5855"] = {
		5855,
		"",
		"비비안",
		"별들도 달은 차면 지고, 물은 차면 넘친다고 말했어. 너도 봐봐, 달도 한번 꽉 차고 나면 바로 그다음 날부터 작아지기 시작하잖아!",
		""
	},
	["5856"] = {
		5856,
		"",
		"여몽",
		"그럼 그냥 앉아서 죽기만 기다리라구......? 그건 좀 무섭잖아......",
		""
	},
	["5857"] = {
		5857,
		"",
		"비비안",
		"어휴, 그냥 사람 하기에 달린 거라고 해두자......",
		""
	},
	["5858"] = {
		5858,
		"",
		"*",
		"모니카, 또 무슨 생각을 그렇게 해? 말도 안 하고.",
		""
	},
	["5859"] = {
		5859,
		"",
		"",
		"모니카는 억지로 웃음을 짜냈다.",
		""
	},
	["5860"] = {
		5860,
		"",
		"모니카",
		"모처럼 비비안과 의견이 일치했네요. 달은 차면 지고, 물은 차면 넘친다......",
		""
	},
	["5861"] = {
		5861,
		"",
		"",
		"모니카의 목소리는 점점 작아져 마지막엔 거의 들리지 않을 정도였다.",
		""
	},
	["5862"] = {
		5862,
		"",
		"*",
		"설마, 우리 유몽학원도 '차고 넘칠'까 봐 걱정하는 건 아니지?",
		""
	},
	["5863"] = {
		5863,
		"",
		"여몽",
		"네? 유몽학원? 이런 불길한 화제에 유몽학원 이름 꺼내지 말아욧!",
		""
	},
	["5864"] = {
		5864,
		"",
		"모니카",
		"아아아니에요, 일부러 모두를 걱정시키려던 건...... 하지만 앞으로 일어날 일들에 대해 아무런 걱정을 하지 않기도 참 어렵네요.",
		""
	},
	["5865"] = {
		5865,
		"",
		"모니카",
		"지금 젊은 세대의 기업가들은 선대의 방법을 무리하게 고수하며, 안될 걸 알면서도 오로지 돈의 향락만을 추구하고 있죠......",
		""
	},
	["5866"] = {
		5866,
		"",
		"모니카",
		"쇠퇴한 게 어쩌면 당연한 걸 수도 있겠네요.",
		""
	},
	["5867"] = {
		5867,
		"",
		"제갈량",
		"옛말에 근심, 걱정을 하는 사람은 부지런하여져 살아나가게 되고 안일을 추구하는 사람은 게으름을 피우게 되어 살아나갈 수 없게 된다는 말이 있잖아.",
		""
	},
	["5868"] = {
		5868,
		"",
		"모니카",
		"그 말이 딱 어울리네요.",
		""
	},
	["5869"] = {
		5869,
		"",
		"여몽",
		"오~ 좋은 말인데......",
		""
	},
	["5870"] = {
		5870,
		"",
		"*",
		"넌 또 무슨 오~ 이러고 있어! 똑똑한 애들의 철학에 반응하는 거야?",
		""
	},
	["5871"] = {
		5871,
		"",
		"",
		"여몽은 갑자기 어떤 생각이 난 듯, 농담 따위에 신경을 쓰지 않는 듯했다.",
		""
	},
	["5872"] = {
		5872,
		"",
		"",
		"여몽은 혼자 중얼거리기 시작했다.",
		""
	},
	["5873"] = {
		5873,
		"",
		"여몽",
		"근심해야만 살아남을 수 있고, 안일하면 죽을 수밖에 없다.",
		""
	},
	["5874"] = {
		5874,
		"",
		"모니카",
		"응, 바로 그거야.",
		""
	},
	["5875"] = {
		5875,
		"",
		"여몽",
		"그럼 우리가 계속 걱정만 하고 있으면 되겠네! 그리고, 사람은 사람이지, 달이 차오르면 다음 날 작아지는 게 우리랑 무슨 상관이야. 헤헤~",
		""
	},
	["5876"] = {
		5876,
		"",
		"제갈량",
		"이것 봐, 똑똑한 여몽이 또 이렇게 깨우치지 않았니~?",
		""
	},
	["5877"] = {
		5877,
		"",
		"비비안",
		"반박할 구석이 없네, 확실히 사람은 달이 아니지. 그리고 별자리도 끊임없이 바뀔뿐더러, 정해진 건 아무것도 없으니까.",
		""
	},
	["5878"] = {
		5878,
		"",
		"모니카",
		"미래 또한 주관적이고, 사람에 따라 다른 것.",
		""
	},
	["5879"] = {
		5879,
		"",
		"제갈량",
		"맞아! 그러니까 지금으로부터 너무 먼 미래의 일에 대한 걱정은 너무 비효율적이라고! 우린 안 그래도 끊임없이 걱정해야 하는데 말야!",
		""
	},
	["5880"] = {
		5880,
		"",
		"제갈량",
		"미래는 가늠할 수 없고, 우리의 능력도 눈앞의 일만 잘 해낼 수 있을 뿐이야. 유몽학원의 역사도 불과 수십 년밖에 되지 않았으니까, 오히려 더 무궁무진한 가능성을 가지고 있는 거지~",
		""
	},
	["5881"] = {
		5881,
		"",
		"여몽",
		"제갈량 회장, 또 시작하셨네.",
		""
	},
	["5882"] = {
		5882,
		"",
		"",
		"모니카는 이마를 짚고 소리를 내어 웃었다. 여몽, 비비안, 제갈량과 함께 화기애애하게 대화를 나누는 것은 이전이라면 생각지도 못했던 일이었다.",
		""
	},
	["5883"] = {
		5883,
		"",
		"모니카",
		"여몽이 엉켜있던 제 마음의 매듭을 또 풀어준 것 같아요, 선배.",
		""
	},
	["5884"] = {
		5884,
		"",
		"*",
		"마음의 매듭? 혹시 그릇이 차면 넘친다는 말 때문에 불안했니?",
		""
	},
	["5885"] = {
		5885,
		"",
		"모니카",
		"네, 백년전쟁 이후 세간이 변하고 혼란스러워지면서, 카오스가 출현하고...... 모든 것이 통제에서 벗어난 것 같았어요.",
		""
	},
	["5886"] = {
		5886,
		"",
		"모니카",
		"하지만 이제는 스스로 떳떳하고, 할 수 있는 일을 해낸다면, 그걸로 충분한 것 같아요.",
		""
	},
	["5887"] = {
		5887,
		"",
		"*",
		"그래. 그래서 이제 여몽을 다시 보게 된 거야?",
		""
	},
	["5888"] = {
		5888,
		"",
		"모니카",
		"인정하긴 부끄럽지만, 정말 그래요. 선배가 전에 해주셨던 말이 다 맞는 말이었네요.",
		""
	},
	["5889"] = {
		5889,
		"",
		"*",
		"내가 뭐라고 했었지?",
		""
	},
	["5890"] = {
		5890,
		"",
		"모니카",
		"선배는 기억 못하실 수도 있지만, 저는 다 기억해요. 인간성은 '간단하다','복잡하다'라는 말로는 형용할 수 없다고,",
		""
	},
	["5891"] = {
		5891,
		"",
		"모니카",
		"그저 각자 처한 상황에 따라 다른 모습을 보일 뿐이라고 하셨죠. 아둔한 것도, 총명한 것도 자신이 처한 상황에 따라 잘 어우러질 수 있다면......",
		""
	},
	["5892"] = {
		5892,
		"",
		"모니카",
		"그 어떤 개성도 장점이 될 수 있다고요!",
		""
	},
	["5893"] = {
		5893,
		"",
		"*",
		"그래! 어찌 됐든, 다양성을 포용해야만 절망적인 상황을 피할 수 있다고~",
		""
	},
	["5894"] = {
		5894,
		"",
		"*",
		"이렇게 똑똑한 모니카가 있어서 유몽학원의 앞날이 한층 더 기대되는걸!",
		""
	},
	["5895"] = {
		5895,
		"",
		"모니카",
		"헤헤, 기분 좋아지라고만 하는 말씀은 아니었으면 좋겠네요!",
		""
	}
}

return table
