-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/partner_achievement_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"조조를 배경 소녀로 설정"
	},
	["2"] = {
		2,
		"임의의 장비 20회 합성"
	},
	["3"] = {
		3,
		"조조 Lv. 40 달성"
	},
	["4"] = {
		4,
		"5만 골드 사용"
	},
	["5"] = {
		5,
		"조조의 호감도 40 달성"
	},
	["6"] = {
		6,
		"용도에 상관없이 다이아 500개 사용"
	},
	["7"] = {
		7,
		"조조 Lv. 80 달성"
	},
	["8"] = {
		8,
		"조조의 호감도 80 달성"
	},
	["9"] = {
		9,
		"조조 Lv. 100 달성"
	},
	["10"] = {
		10,
		"조조의 호감도 100 달성"
	},
	["11"] = {
		11,
		"장비를 배경 소녀로 설정"
	},
	["12"] = {
		12,
		"장비의 호감도 40 달성"
	},
	["13"] = {
		13,
		"장비의 호감도 80 달성"
	},
	["14"] = {
		14,
		"장비 Lv. 100 달성"
	},
	["15"] = {
		15,
		"장비의 호감도 100 달성"
	},
	["16"] = {
		16,
		"드라큘라를 배경 소녀로 설정"
	},
	["17"] = {
		17,
		"임의의 장비 20회 합성"
	},
	["18"] = {
		18,
		"드라큘라 Lv. 40 달성"
	},
	["19"] = {
		19,
		"5만 골드 사용"
	},
	["20"] = {
		20,
		"드라큘라의 호감도 40 달성"
	},
	["21"] = {
		21,
		"용도에 상관없이 다이아 500개 사용"
	},
	["22"] = {
		22,
		"드라큘라 Lv. 80 달성"
	},
	["23"] = {
		23,
		"드라큘라의 호감도 80 달성"
	},
	["24"] = {
		24,
		"드라큘라 Lv. 100 달성"
	},
	["25"] = {
		25,
		"드라큘라의 호감도 100 달성"
	},
	["26"] = {
		26,
		"위연을 배경 소녀로 설정"
	},
	["27"] = {
		27,
		"임의의 장비 20회 합성"
	},
	["28"] = {
		28,
		"위연 Lv. 40 달성"
	},
	["29"] = {
		29,
		"위연의 호감도 10 달성"
	},
	["30"] = {
		30,
		"선물 상자 15개 사용"
	},
	["31"] = {
		31,
		"위연의 호감도 30 달성"
	},
	["32"] = {
		32,
		"70개 선물 조각 사용"
	},
	["33"] = {
		33,
		"위연의 호감도 50 달성"
	},
	["34"] = {
		34,
		"위연 Lv. 100 달성"
	},
	["35"] = {
		35,
		"위연의 호감도 80 달성"
	},
	["36"] = {
		36,
		"허저를 배경 소녀로 설정"
	},
	["37"] = {
		37,
		"허저 Lv. 40 달성"
	},
	["38"] = {
		38,
		"허저의 호감도 30 달성"
	},
	["39"] = {
		39,
		"선물 상자 15개 사용"
	},
	["40"] = {
		40,
		"허저의 호감도 60 달성"
	},
	["41"] = {
		41,
		"가브리엘을 배경 소녀로 설정"
	},
	["42"] = {
		42,
		"가브리엘 Lv. 40 달성"
	},
	["43"] = {
		43,
		"버드 엘프의 호감도 40 달성"
	},
	["44"] = {
		44,
		"다이아 500개 사용"
	},
	["45"] = {
		45,
		"가브리엘의 호감도 80 달성"
	},
	["46"] = {
		46,
		"여몽을 배경 소녀로 설정"
	},
	["47"] = {
		47,
		"선물 상자 15개 사용"
	},
	["48"] = {
		48,
		"여몽 Lv.60 달성"
	},
	["49"] = {
		49,
		"임의의 장비 40회 합성"
	},
	["50"] = {
		50,
		"여몽의 호감도 80 달성"
	}
}

return table
