-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/pet_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2,
	exlevel_name = 3
}
table.rows = {
	["101"] = {
		101,
		"야생 고양이",
		"불꽃 방울"
	},
	["201"] = {
		201,
		"크라켄",
		"바다의 칼날"
	},
	["301"] = {
		301,
		"에르데",
		"삼림 법장"
	},
	["401"] = {
		401,
		"무면자",
		"전조 망토"
	},
	["501"] = {
		501,
		"로버트",
		"합금 방패"
	},
	["601"] = {
		601,
		"독약병",
		"핵심 원소"
	},
	["701"] = {
		701,
		"플로라",
		"환상의 화관"
	},
	["801"] = {
		801,
		"스크류",
		"영혼계 표식"
	},
	["901"] = {
		901,
		"수정 골렘",
		"암석 보호대"
	}
}

return table
