-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/pet_training_lesson_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"기초 클래스1"
	},
	["2"] = {
		2,
		"기초 클래스2"
	},
	["3"] = {
		3,
		"기초 클래스3"
	},
	["4"] = {
		4,
		"기초 클래스4"
	},
	["5"] = {
		5,
		"기초 클래스5"
	},
	["6"] = {
		6,
		"엘리트 클래스1"
	},
	["7"] = {
		7,
		"엘리트 클래스2"
	},
	["8"] = {
		8,
		"엘리트 클래스3"
	},
	["9"] = {
		9,
		"엘리트 클래스4"
	},
	["10"] = {
		10,
		"엘리트 클래스5"
	},
	["11"] = {
		11,
		"마스터 클래스1"
	},
	["12"] = {
		12,
		"마스터 클래스2"
	},
	["13"] = {
		13,
		"마스터 클래스3"
	},
	["14"] = {
		14,
		"마스터 클래스4"
	},
	["15"] = {
		15,
		"마스터 클래스5"
	}
}

return table
