-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/pub_mission_name_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	mission_name = 2
}
table.rows = {
	["1"] = {
		1,
		"유화 찾기"
	},
	["2"] = {
		2,
		"월영의 고민"
	},
	["3"] = {
		3,
		"왕쌍의 고민"
	},
	["4"] = {
		4,
		"보부인 돕기"
	},
	["5"] = {
		5,
		"황개의 부탁"
	},
	["6"] = {
		6,
		"조예 찾기"
	},
	["7"] = {
		7,
		"능통 제압"
	},
	["8"] = {
		8,
		"장보의 선물"
	},
	["9"] = {
		9,
		"사마사 제압"
	},
	["10"] = {
		10,
		"반봉의 부탁"
	},
	["11"] = {
		11,
		"정봉의 부탁"
	},
	["12"] = {
		12,
		"서황의 행방불명"
	},
	["13"] = {
		13,
		"견희의 행방불명"
	},
	["14"] = {
		14,
		"축융의 부탁"
	},
	["15"] = {
		15,
		"예형의 소망"
	},
	["16"] = {
		16,
		"축융의 소망"
	},
	["17"] = {
		17,
		"허저의 고민"
	},
	["18"] = {
		18,
		"황충 돕기"
	},
	["19"] = {
		19,
		"장각의 부탁"
	},
	["20"] = {
		20,
		"곽환의 행방불명"
	},
	["21"] = {
		21,
		"방천화극 찾기"
	},
	["22"] = {
		22,
		"하태후의 협박"
	},
	["23"] = {
		23,
		"대교의 소망"
	},
	["24"] = {
		24,
		"가후의 부탁"
	},
	["25"] = {
		25,
		"정욱의 행방불명"
	},
	["26"] = {
		26,
		"방통의 마법 지팡이 찾기"
	},
	["27"] = {
		27,
		"조식의 소망"
	},
	["28"] = {
		28,
		"채문희의 허세"
	},
	["29"] = {
		29,
		"조운의 검 찾기"
	},
	["30"] = {
		30,
		"동탁의 소망"
	},
	["31"] = {
		31,
		"하후연의 고민"
	},
	["32"] = {
		32,
		"드라큘라의 도전"
	},
	["33"] = {
		33,
		"유표의 부탁"
	},
	["34"] = {
		34,
		"순욱 찾기"
	},
	["35"] = {
		35,
		"관우의 부탁"
	},
	["36"] = {
		36,
		"강유의 소망"
	},
	["37"] = {
		37,
		"손상향의 의뢰"
	},
	["38"] = {
		38,
		"손인의 소망"
	},
	["39"] = {
		39,
		"언월의 도전"
	},
	["40"] = {
		40,
		"사마의 찾기"
	},
	["41"] = {
		41,
		"채문희의 소망"
	},
	["42"] = {
		42,
		"우길의 전설"
	},
	["43"] = {
		43,
		"사마소의 전설"
	},
	["44"] = {
		44,
		"가브리엘의 전설"
	},
	["45"] = {
		45,
		"법정의 전설"
	}
}

return table
