-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/senpai_dress_group_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"학원 교복"
	},
	["2"] = {
		2,
		"개인 클리닉"
	},
	["3"] = {
		3,
		"애프터눈 티"
	},
	["4"] = {
		4,
		"클래식 정장"
	},
	["5"] = {
		5,
		"홀리 라이트"
	},
	["6"] = {
		6,
		"썸머 바캉스"
	},
	["7"] = {
		7,
		"파자마 파티"
	},
	["8"] = {
		8,
		"쇼핑 매니아"
	},
	["9"] = {
		9,
		"캠퍼스 낭만"
	},
	["10"] = {
		10,
		"인형의 꿈"
	},
	["11"] = {
		11,
		"천사의 선물"
	},
	["12"] = {
		12,
		"힐링의 순간"
	},
	["13"] = {
		13,
		"나만의 시간"
	},
	["14"] = {
		14,
		"꿈의 환상"
	},
	["15"] = {
		15,
		"드림 랜드"
	},
	["16"] = {
		16,
		"청춘 열차"
	},
	["17"] = {
		17,
		"영혼의 검"
	},
	["18"] = {
		18,
		"가을볕"
	},
	["19"] = {
		19,
		"할로윈 카니발"
	},
	["20"] = {
		20,
		"몽게구름"
	},
	["21"] = {
		21,
		"벚꽃 잎"
	},
	["22"] = {
		22,
		"멜팅라벤더"
	},
	["23"] = {
		23,
		"연꽃잎"
	},
	["24"] = {
		24,
		"톱니바퀴"
	},
	["25"] = {
		25,
		"시들지 않은 꽃"
	},
	["26"] = {
		26,
		"따뜻한 커피"
	},
	["27"] = {
		27,
		"눈의 꽃"
	},
	["28"] = {
		28,
		"아나바시스"
	},
	["29"] = {
		29,
		"용암 악마"
	},
	["30"] = {
		30,
		"파일럿"
	},
	["31"] = {
		31,
		"눈의 꽃"
	},
	["32"] = {
		32,
		"묵화"
	},
	["33"] = {
		33,
		"크리스마스 파티"
	},
	["34"] = {
		34,
		"연날리기"
	},
	["35"] = {
		35,
		"매지컬 미드나잇"
	},
	["36"] = {
		36,
		"얼그레이티"
	},
	["37"] = {
		37,
		"꿈에서 온 악마"
	},
	["38"] = {
		38,
		"이상한 나라"
	},
	["39"] = {
		39,
		"달콤한 사탕"
	},
	["40"] = {
		40,
		"생크림 베리"
	},
	["41"] = {
		41,
		"연회 예복"
	},
	["42"] = {
		42,
		"퍼레이드 악단"
	},
	["43"] = {
		43,
		"기계 갑옷"
	},
	["44"] = {
		44,
		"불량 학생(검은색)"
	},
	["45"] = {
		45,
		"불량 학생(흰색)"
	},
	["46"] = {
		46,
		"불량 학생(회색)"
	}
}

return table
