-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/shop_config_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	name = 2
}
table.rows = {
	["1"] = {
		1,
		"매점"
	},
	["2"] = {
		2,
		"전학"
	},
	["3"] = {
		3,
		"슬롯 머신"
	},
	["4"] = {
		4,
		"책의 정령 성역"
	},
	["5"] = {
		5,
		"토너먼트"
	},
	["6"] = {
		6,
		"동아리"
	},
	["7"] = {
		7,
		"매점"
	},
	["8"] = {
		8,
		"기숙사 가구"
	},
	["9"] = {
		9,
		"학부\n테스트"
	},
	["10"] = {
		10,
		"스킨 상점"
	},
	["11"] = {
		11,
		"소녀 상점"
	},
	["12"] = {
		12,
		"통행권 상점"
	},
	["13"] = {
		13,
		"책의\n정령 성역"
	}
}

return table
