-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/show_window_slot_add_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	add_num = 3,
	add_type = 2,
	desc = 4
}
table.rows = {
	["1"] = {
		1,
		1,
		1,
		"머리 부분"
	},
	["2"] = {
		2,
		1,
		2,
		"상의"
	},
	["3"] = {
		3,
		1,
		3,
		"하의"
	},
	["4"] = {
		4,
		1,
		4,
		"머리 장식구"
	},
	["5"] = {
		5,
		1,
		5,
		"액세서리"
	},
	["6"] = {
		6,
		2,
		1,
		"파란색 및 더 높은 등급"
	},
	["7"] = {
		7,
		2,
		2,
		"노란색 및 더 높은 등급"
	},
	["8"] = {
		8,
		2,
		3,
		"보라색 및 더 높은 등급"
	},
	["9"] = {
		9,
		2,
		4,
		"초록색 및 더 높은 등급"
	},
	["10"] = {
		10,
		2,
		5,
		"빨간색 및 더 높은 등급"
	},
	["11"] = {
		11,
		2,
		6,
		"주황색 및 더 높은 등급"
	},
	["12"] = {
		12,
		2,
		7,
		"핑크색"
	},
	["13"] = {
		13,
		3,
		"",
		"{1}성 이상"
	},
	["14"] = {
		14,
		4,
		"",
		"용기 {1}pt 이상"
	},
	["15"] = {
		15,
		5,
		"",
		"매력 {1}pt 이상"
	},
	["16"] = {
		16,
		6,
		"",
		"지식 {1}pt 이상"
	}
}

return table
