-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/shrine_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["1"] = {
		1,
		"{1} 클리어"
	},
	["2"] = {
		2,
		"{1} 클리어"
	},
	["3"] = {
		3,
		"{1} 클리어"
	},
	["4"] = {
		4,
		"전투 스테이지에서 1회 승리"
	},
	["5"] = {
		5,
		"전투 스테이지에서 4회 승리"
	},
	["6"] = {
		6,
		"전투 스테이지에서 8회 승리"
	},
	["7"] = {
		7,
		"전투 스테이지에서 16회 승리"
	},
	["8"] = {
		8,
		"전투 스테이지에서 24회 승리"
	},
	["9"] = {
		9,
		"총 포인트 2000 달성"
	},
	["10"] = {
		10,
		"총 포인트 6000 달성"
	},
	["11"] = {
		11,
		"총 포인트 12000 달성"
	},
	["12"] = {
		12,
		"총 포인트 18000 달성"
	},
	["13"] = {
		13,
		"총 포인트 24000 달성"
	}
}

return table
