-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/spirit_set_text_ko_kr.lua

local table = {}

table.keys = {
	desc_effect_num4 = 6,
	name = 2,
	desc_effect_num3 = 5,
	desc_effect_num2 = 4,
	id = 1,
	desc_effect_num1 = 3
}
table.rows = {
	["201"] = {
		201,
		"【일반 토파즈Ⅰ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["202"] = {
		202,
		"【일반 토파즈Ⅱ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["301"] = {
		301,
		"【일반 자수정Ⅰ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["302"] = {
		302,
		"【일반 자수정Ⅱ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["401"] = {
		401,
		"【초급 자수정Ⅰ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["402"] = {
		402,
		"【초급 자수정Ⅱ】",
		"전투 시작 후 2라운드 동안, 아군 소녀의 공격력 3% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["501"] = {
		501,
		"【중급 자수정Ⅰ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["502"] = {
		502,
		"【중급 자수정Ⅱ】",
		"전투 시작 후 2라운드 동안, 아군 소녀의 공격력 4% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["601"] = {
		601,
		"【고급 자수정Ⅰ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["602"] = {
		602,
		"【고급 자수정Ⅱ】",
		"전투 시작 후 2라운드 동안, 아군 소녀의 공격력 5% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["701"] = {
		701,
		"【일반 에메랄드Ⅰ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["702"] = {
		702,
		"【일반 에메랄드Ⅱ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["703"] = {
		703,
		"【일반 에메랄드Ⅲ】",
		"전투 시작 후 3라운드 동안, 아군 소녀의 공격력 5% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["801"] = {
		801,
		"【초급 에메랄드Ⅰ】",
		"填充",
		"전투 시작 후 3라운드 동안 아군 소녀의 정밀 8%, 가드 8% 상승.",
		"填充",
		"填充"
	},
	["802"] = {
		802,
		"【초급 에메랄드Ⅱ】",
		"전투 시작 후 3라운드 동안,  아군 소녀의 공격력 6% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["901"] = {
		901,
		"【중급 에메랄드Ⅰ】",
		"填充",
		"전투 시작 후 3라운드 동안 아군 소녀의 정밀 10%, 가드 10% 상승.",
		"填充",
		"填充"
	},
	["902"] = {
		902,
		"【중급 에메랄드Ⅱ】",
		"전투 시작 후 3라운드 동안, 아군 소녀의 공격력 7% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["1001"] = {
		1001,
		"【고급 에메랄드Ⅰ】",
		"填充",
		"전투 시작 후 3라운드 동안 아군 소녀의 정밀 12%, 가드 12% 상승.",
		"填充",
		"填充"
	},
	["1002"] = {
		1002,
		"【고급 에메랄드Ⅱ】",
		"전투 시작 후 3라운드 동안, 아군 소녀의 공격력 8% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["1101"] = {
		1101,
		"【일반 루비Ⅰ】",
		"填充",
		"填充",
		"填充",
		"填充"
	},
	["1102"] = {
		1102,
		"【일반 루비Ⅱ】",
		"전투 시작 후 4라운드 동안 아군 소녀의 정밀 12%, 가드 12% 상승.",
		"填充",
		"填充",
		"填充"
	},
	["1103"] = {
		1103,
		"【일반 루비Ⅲ】",
		"전투 시작 후 4라운드 동안, 아군 소녀의 공격력 8% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["1201"] = {
		1201,
		"【초급 루비Ⅰ】",
		"填充",
		"전투 시작 후 4라운드 동안 아군 소녀의 정밀 13%, 가드 13% 상승.",
		"填充",
		"填充"
	},
	["1202"] = {
		1202,
		"【초급 루비Ⅱ】",
		"전투 시작 후 4라운드 동안, 아군 소녀의 공격력 9% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["1301"] = {
		1301,
		"【중급 루비Ⅰ】",
		"填充",
		"전투 시작 후 4라운드 동안 아군 소녀의 정밀 14%, 가드 14% 상승.",
		"填充",
		"填充"
	},
	["1302"] = {
		1302,
		"【중급 루비Ⅱ】",
		"전투 시작 후 4라운드 동안, 아군 소녀의 공격력 10% 증가.",
		"填充",
		"填充",
		"填充"
	},
	["1401"] = {
		1401,
		"【고급 루비Ⅰ】",
		"填充",
		"전투 시작 후 4라운드 동안 아군 소녀의 정밀 15%, 가드 15% 상승.",
		"전투 시작 후 4라운드 동안, 아군 소녀의 공격력 11% 증가.",
		"填充"
	},
	["1501"] = {
		1501,
		"【최고급 루비Ⅰ】",
		"填充",
		"전투 시작 후 4라운드 동안 아군 소녀의 정밀 15%, 가드 15% 상승.",
		"전투 시작 후 4라운드 동안, 아군 소녀의 공격력 12% 증가.",
		"填充"
	},
	["1601"] = {
		1601,
		"【소환자】",
		"填充",
		"전투 시작 후 5라운드 동안 아군 소녀의 정밀 15%, 가드 15% 상승.",
		"전투 시작 후 5라운드 동안, 아군 소녀의 공격력 12%증가.",
		"전투 시작 후 5라운드 동안, 적의 모든 소녀의 HP 회복 효과 15% 감소"
	},
	["1701"] = {
		1701,
		"【결단자】",
		"填充",
		"전투 시작 후 5라운드 동안 아군 소녀의 정밀 15%, 가드 15% 상승.",
		"전투 시작 후 5라운드 동안, 아군 소녀의 공격력 12%증가.",
		"전투 시작 후 앞줄 소녀는 구속 효과를 2회 무효화."
	},
	["1801"] = {
		1801,
		"【파괴자】",
		"填充",
		"전투 시작 후 5라운드 동안 아군 소녀의 정밀 15%, 가드 15% 상승.",
		"전투 5라운드 동안, 아군 소녀의 공격력 12%증가.",
		"전투 시작 후 5라운드 동안, 아군 모든 소녀의 HP 회복 효과 50% 증가"
	},
	["1901"] = {
		1901,
		"【지배자】",
		"填充",
		"전투 시작 후 5라운드 동안 아군 소녀의 정밀 15%, 가드 15% 상승.",
		"전투 시작 후 5라운드 동안, 아군 소녀의 공격력 12% 증가.",
		"전투 시작 후, 랜덤으로 2명의 적군 뒷줄 소녀에게 2라운드 동안 랜덤으로 구속 효과 부여."
	}
}

return table
