-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/test_mission_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	mission_desc = 2
}
table.rows = {
	["1"] = {
		1,
		"푸른 깃털 위연으로 총 30회 전투"
	},
	["2"] = {
		2,
		"푸른 깃털 위연으로 총 15회 학원 리그 참여"
	},
	["3"] = {
		3,
		"플로라로 총 30회 전투"
	},
	["4"] = {
		4,
		"캐릭터 챌린지 타임 어택 모드 1회 클리어"
	},
	["5"] = {
		5,
		"테스트 피드백 1회 제출"
	},
	["6"] = {
		6,
		"용의 후손·조조로 총 30회 전투"
	},
	["7"] = {
		7,
		"용의 후손·조조로 총 15회 전투"
	},
	["8"] = {
		8,
		"학원 리그에서 신규 혹은 수정한 학부 후광 30회 사용"
	},
	["9"] = {
		9,
		"명혼 슬롯 강화 성공 20회"
	},
	["10"] = {
		10,
		"설문조사 완료"
	},
	["11"] = {
		11,
		"여포로 총 30회 전투"
	},
	["12"] = {
		12,
		"여포를 팀에 넣어 학원 리그 15회"
	},
	["13"] = {
		13,
		"루시퍼엘로 총 30회 전투"
	},
	["14"] = {
		14,
		"루시퍼엘을 팀에 넣어 학원 리그 15회"
	},
	["15"] = {
		15,
		"명혼 탐색 30회"
	},
	["16"] = {
		16,
		"설문조사 완료"
	},
	["17"] = {
		17,
		"왕이로 총 30회 전투"
	},
	["18"] = {
		18,
		"왕이로 총 15회 학원 리그 참가"
	},
	["19"] = {
		19,
		"캐릭터 챌린지 체스 모드 1회 클리어"
	},
	["20"] = {
		20,
		"신규 혼기를 장착한 소녀로 총 50회 전투(상응하는 학부의 소녀 필요)"
	},
	["21"] = {
		21,
		"설문조사 완료"
	}
}

return table
