-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/time_cloister_dressmission_text_ko_kr.lua

local table = {}

table.keys = {
	desc = 2,
	type = 1
}
table.rows = {
	["1"] = {
		1,
		"{1} 또는 더 높은 품질의 {2}을(를) 선택하시고 이 카드의 전시를 완료해 주세요."
	},
	["2"] = {
		2,
		"{1} {2} 또는 더 높은 성급의 {3}을(를) 선택하여 이 카드의 전시를 완료해 주세요."
	},
	["3"] = {
		3,
		"용기 {1}pt 이상인 유니크 장식을 선택하여 이 카드의 전시를 완료해 주세요."
	},
	["4"] = {
		4,
		"매력 {1}pt 이상인 유니크 장식을 선택하여 이 카드의 전시를 완료해 주세요."
	},
	["5"] = {
		5,
		"지식 {1}pt 이상인 유니크 장식을 선택하여 이 카드의 전시를 완료해 주세요."
	},
	["6"] = {
		6,
		"용기, 매력, 지식 합쳐서 {1}pt 이상인 유니크 장식을 선택하여 이 카드의 전시를 완료해 주세요."
	}
}

return table
