-- chunkname: @../../../Product/Bundles/Android/src/data/tables/ko_kr/time_cloister_ach_text_ko_kr.lua

local table = {}

table.keys = {
	id = 1,
	desc = 2
}
table.rows = {
	["101"] = {
		101,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["102"] = {
		102,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["103"] = {
		103,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["201"] = {
		201,
		"해당 회랑의 플라네타륨 스킬 세트 2 {1}회 업그레이드"
	},
	["202"] = {
		202,
		"해당 회랑의 플라네타륨 스킬 세트 2 {1}회 업그레이드"
	},
	["203"] = {
		203,
		"해당 회랑의 플라네타륨 스킬 세트 2 {1}회 업그레이드"
	},
	["301"] = {
		301,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["302"] = {
		302,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["303"] = {
		303,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["304"] = {
		304,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["305"] = {
		305,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["306"] = {
		306,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["307"] = {
		307,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["308"] = {
		308,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["309"] = {
		309,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["310"] = {
		310,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["401"] = {
		401,
		"해당 회랑에서 사건 카드 '항아'를 누적 {1}회 만난다."
	},
	["402"] = {
		402,
		"해당 회랑에서 사건 카드 '항아'를 누적 {1}회 만난다."
	},
	["403"] = {
		403,
		"해당 회랑에서 사건 카드 '항아'를 누적 {1}회 만난다."
	},
	["501"] = {
		501,
		"해당 회랑에서 사건 카드 '순욱'을 누적 {1}회 만난다."
	},
	["502"] = {
		502,
		"해당 회랑에서 사건 카드 '순욱'을 누적 {1}회 만난다."
	},
	["503"] = {
		503,
		"해당 회랑에서 사건 카드 '순욱'을 누적 {1}회 만난다."
	},
	["601"] = {
		601,
		"해당 회랑에서 사건 카드 '수경'을 누적 {1}회 만난다."
	},
	["602"] = {
		602,
		"해당 회랑에서 사건 카드 '수경'을 누적 {1}회 만난다."
	},
	["603"] = {
		603,
		"해당 회랑에서 사건 카드 '수경'을 누적 {1}회 만난다."
	},
	["701"] = {
		701,
		"해당 회랑에서 사건 카드 '펜리르'를 누적 {1}회 만난다."
	},
	["702"] = {
		702,
		"해당 회랑에서 사건 카드 '펜리르'를 누적 {1}회 만난다."
	},
	["703"] = {
		703,
		"해당 회랑에서 사건 카드 '펜리르'를 누적 {1}회 만난다."
	},
	["801"] = {
		801,
		"해당 회랑에서 사건 카드 '화타'를 누적 {1}회 만난다."
	},
	["802"] = {
		802,
		"해당 회랑에서 사건 카드 '화타'를 누적 {1}회 만난다."
	},
	["803"] = {
		803,
		"해당 회랑에서 사건 카드 '화타'를 누적 {1}회 만난다."
	},
	["901"] = {
		901,
		"해당 회랑에서 사건 카드 '테레사'를 누적 {1}회 만난다."
	},
	["902"] = {
		902,
		"해당 회랑에서 사건 카드 '테레사'를 누적 {1}회 만난다."
	},
	["903"] = {
		903,
		"해당 회랑에서 사건 카드 '테레사'를 누적 {1}회 만난다."
	},
	["1001"] = {
		1001,
		"해당 회랑에서 사건 카드 '허저'를 누적 {1}회 만난다."
	},
	["1002"] = {
		1002,
		"해당 회랑에서 사건 카드 '허저'를 누적 {1}회 만난다."
	},
	["1003"] = {
		1003,
		"해당 회랑에서 사건 카드 '허저'를 누적 {1}회 만난다."
	},
	["1101"] = {
		1101,
		"한 번의 관측 중, 사건 카드 '항아' {1}회 만나다."
	},
	["1102"] = {
		1102,
		"한 번의 관측 중, 사건 카드 '항아' {1}회 만나다."
	},
	["1201"] = {
		1201,
		"한 번의 관측 중, 사건 카드 '순욱' {1}회 만나다."
	},
	["1202"] = {
		1202,
		"한 번의 관측 중, 사건 카드 '순욱' {1}회 만나다."
	},
	["1301"] = {
		1301,
		"한 번의 관측 중, 사건 카드 '수경' {1}회 만나다."
	},
	["1302"] = {
		1302,
		"한 번의 관측 중, 사건 카드 '수경' {1}회 만나다."
	},
	["1401"] = {
		1401,
		"한 번의 관측 중, 사건 카드 '펜리르' {1}회 만나다."
	},
	["1402"] = {
		1402,
		"한 번의 관측 중, 사건 카드 '펜리르' {1}회 만나다."
	},
	["1501"] = {
		1501,
		"한 번의 관측 중, 사건 카드 '화타' {1}회 만나다."
	},
	["1502"] = {
		1502,
		"한 번의 관측 중, 사건 카드 '화타' {1}회 만나다."
	},
	["1601"] = {
		1601,
		"한 번의 관측 중, 사건 카드 '테레사' {1}번 펼친다."
	},
	["1602"] = {
		1602,
		"한 번의 관측 중, 사건 카드 '테레사' {1}회 만나다."
	},
	["1701"] = {
		1701,
		"한 번의 관측 중, 사건 카드 '허저' {1}회 만나다."
	},
	["1801"] = {
		1801,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["1802"] = {
		1802,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["1803"] = {
		1803,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["1901"] = {
		1901,
		"1회 관측에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["1902"] = {
		1902,
		"1회 관측에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["1903"] = {
		1903,
		"1회 관측에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["2001"] = {
		2001,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["2002"] = {
		2002,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["2003"] = {
		2003,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["2004"] = {
		2004,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["2005"] = {
		2005,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["2101"] = {
		2101,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["2102"] = {
		2102,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["2103"] = {
		2103,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["2104"] = {
		2104,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["2105"] = {
		2105,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["2101"] = {
		2101,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["2102"] = {
		2102,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["2103"] = {
		2103,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["2201"] = {
		2201,
		"해당 회랑의 플라네타륨 스킬 세트 2 {1}회 업그레이드"
	},
	["2202"] = {
		2202,
		"해당 회랑의 플라네타륨 스킬 세트 2 {1}회 업그레이드"
	},
	["2203"] = {
		2203,
		"해당 회랑의 플라네타륨 스킬 세트 2 {1}회 업그레이드"
	},
	["2301"] = {
		2301,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2302"] = {
		2302,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2303"] = {
		2303,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2304"] = {
		2304,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2305"] = {
		2305,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2306"] = {
		2306,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2307"] = {
		2307,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2308"] = {
		2308,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2309"] = {
		2309,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2310"] = {
		2310,
		"해당 회랑의 협력 소녀를 레벨 {1}까지 업그레이드"
	},
	["2401"] = {
		2401,
		"해당 회랑에서 협력 소녀 진급 스킬의 업그레이드를 통해 3가지 속성(용기,메력,지식) 총 {1}포인트 달성"
	},
	["2402"] = {
		2402,
		"해당 회랑에서 협력 소녀 진급 스킬의 업그레이드를 통해 3가지 속성(용기,메력,지식) 총 {1}포인트 달성"
	},
	["2403"] = {
		2403,
		"해당 회랑에서 협력 소녀 진급 스킬의 업그레이드를 통해 3가지 속성(용기,메력,지식) 총 {1}포인트 달성"
	},
	["2404"] = {
		2404,
		"해당 회랑에서 협력 소녀 진급 스킬의 업그레이드를 통해 3가지 속성(용기,메력,지식) 총 {1}포인트 달성"
	},
	["2405"] = {
		2405,
		"해당 회랑에서 협력 소녀 진급 스킬의 업그레이드를 통해 3가지 속성(용기,메력,지식) 총 {1}포인트 달성"
	},
	["2501"] = {
		2501,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2502"] = {
		2502,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2503"] = {
		2503,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2504"] = {
		2504,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2505"] = {
		2505,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2506"] = {
		2506,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2507"] = {
		2507,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2508"] = {
		2508,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2509"] = {
		2509,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2510"] = {
		2510,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["2601"] = {
		2601,
		"해당 회랑에서 사건 카드 '베라·VII'를 누적 {1}회 만난다."
	},
	["2602"] = {
		2602,
		"해당 회랑에서 사건 카드 '베라·VII'를 누적 {1}회 만난다."
	},
	["2603"] = {
		2603,
		"해당 회랑에서 사건 카드 '베라·VII'를 누적 {1}회 만난다."
	},
	["2701"] = {
		2701,
		"해당 회랑에서 사건 카드 '하후연·VII'을 누적 {1}회 만난다."
	},
	["2702"] = {
		2702,
		"해당 회랑에서 사건 카드 '하후연·VII'을 누적 {1}회 만난다."
	},
	["2703"] = {
		2703,
		"해당 회랑에서 사건 카드 '하후연·VII'을 누적 {1}회 만난다."
	},
	["2801"] = {
		2801,
		"해당 회랑에서 사건 카드 '손책·VII'를 누적 {1}회 만난다."
	},
	["2802"] = {
		2802,
		"해당 회랑에서 사건 카드 '손책·VII'를 누적 {1}회 만난다."
	},
	["2803"] = {
		2803,
		"해당 회랑에서 사건 카드 '손책·VII'를 누적 {1}회 만난다."
	},
	["2901"] = {
		2901,
		"해당 회랑에서 사건 카드 '노부나가·VII'를 누적 {1}회 만난다."
	},
	["2902"] = {
		2902,
		"해당 회랑에서 사건 카드 '노부나가·VII'를 누적 {1}회 만난다."
	},
	["2903"] = {
		2903,
		"해당 회랑에서 사건 카드 '노부나가·VII'를 누적 {1}회 만난다."
	},
	["3001"] = {
		3001,
		"해당 회랑에서 사건 카드 '다이애나·VII'를 누적 {1}회 만난다."
	},
	["3002"] = {
		3002,
		"해당 회랑에서 사건 카드 '다이애나·VII'를 누적 {1}회 만난다."
	},
	["3003"] = {
		3003,
		"해당 회랑에서 사건 카드 '다이애나·VII'를 누적 {1}회 만난다."
	},
	["3101"] = {
		3101,
		"해당 회랑에서 사건 카드 '천본앵·VII'를 누적 {1}회 만난다."
	},
	["3102"] = {
		3102,
		"해당 회랑에서 사건 카드 '천본앵·VII'를 누적 {1}회 만난다."
	},
	["3103"] = {
		3103,
		"해당 회랑에서 사건 카드 '천본앵·VII'를 누적 {1}회 만난다."
	},
	["3201"] = {
		3201,
		"해당 회랑에서 사건 카드 '초선·VII'를 누적 {1}회 만난다."
	},
	["3202"] = {
		3202,
		"해당 회랑에서 사건 카드 '초선·VII'를 누적 {1}회 만난다."
	},
	["3203"] = {
		3203,
		"해당 회랑에서 사건 카드 '초선·VII'를 누적 {1}회 만난다."
	},
	["3301"] = {
		3301,
		"해당 회랑에서 챌린지 카드 '조우전I'을 누적 {1}회 만난다."
	},
	["3302"] = {
		3302,
		"해당 회랑에서 챌린지 카드 '조우전I'을 누적 {1}회 만난다."
	},
	["3303"] = {
		3303,
		"해당 회랑에서 챌린지 카드 '조우전I'을 누적 {1}회 만난다."
	},
	["3401"] = {
		3401,
		"해당 회랑에서 챌린지 카드 '조우전II'을 누적 {1}회 만난다."
	},
	["3402"] = {
		3402,
		"해당 회랑에서 챌린지 카드 '조우전II'을 누적 {1}회 만난다."
	},
	["3403"] = {
		3403,
		"해당 회랑에서 챌린지 카드 '조우전II'을 누적 {1}회 만난다."
	},
	["3501"] = {
		3501,
		"해당 회랑에서 챌린지 카드 '조우전III'을 누적 {1}회 만난다."
	},
	["3502"] = {
		3502,
		"해당 회랑에서 챌린지 카드 '조우전III'을 누적 {1}회 만난다."
	},
	["3503"] = {
		3503,
		"해당 회랑에서 챌린지 카드 '조우전III'을 누적 {1}회 만난다."
	},
	["3601"] = {
		3601,
		"해당 회랑에서 챌린지 카드 '조우전IV'을 누적 {1}회 만난다."
	},
	["3602"] = {
		3602,
		"해당 회랑에서 챌린지 카드 '조우전IV'을 누적 {1}회 만난다."
	},
	["3603"] = {
		3603,
		"해당 회랑에서 챌린지 카드 '조우전IV'을 누적 {1}회 만난다."
	},
	["3701"] = {
		3701,
		"해당 회랑에서 챌린지 카드 '조우전V'을 누적 {1}회 만난다."
	},
	["3702"] = {
		3702,
		"해당 회랑에서 챌린지 카드 '조우전V'을 누적 {1}회 만난다."
	},
	["3703"] = {
		3703,
		"해당 회랑에서 챌린지 카드 '조우전V'을 누적 {1}회 만난다."
	},
	["3801"] = {
		3801,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["3802"] = {
		3802,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["3803"] = {
		3803,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["3804"] = {
		3804,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["3805"] = {
		3805,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["3901"] = {
		3901,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["3902"] = {
		3902,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["3903"] = {
		3903,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["3904"] = {
		3904,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["3905"] = {
		3905,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["4001"] = {
		4001,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["4002"] = {
		4002,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["4003"] = {
		4003,
		"해당 회랑의 플라네타륨 스킬 세트 1 {1}회 업그레이드"
	},
	["4101"] = {
		4101,
		"해당 회랑의 플라네타륨 스킬 세트 2 {1}회 업그레이드"
	},
	["4102"] = {
		4102,
		"해당 회랑의 플라네타륨 스킬 세트 2 {1}회 업그레이드"
	},
	["4103"] = {
		4103,
		"해당 회랑의 플라네타륨 스킬 세트 2 {1}회 업그레이드"
	},
	["4201"] = {
		4201,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4202"] = {
		4202,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4203"] = {
		4203,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4204"] = {
		4204,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4205"] = {
		4205,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4206"] = {
		4206,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4207"] = {
		4207,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4208"] = {
		4208,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4209"] = {
		4209,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4210"] = {
		4210,
		"해당 회랑의 크리스탈 카드 포인트 {1}에 도달"
	},
	["4301"] = {
		4301,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4302"] = {
		4302,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4303"] = {
		4303,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4304"] = {
		4304,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4305"] = {
		4305,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4306"] = {
		4306,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4307"] = {
		4307,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4308"] = {
		4308,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4309"] = {
		4309,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4310"] = {
		4310,
		"해당 회랑 스테이지 {1} 클리어"
	},
	["4401"] = {
		4401,
		"해당 회랑에서 사건 카드 '로미'를 누적 {1}회 만난다."
	},
	["4402"] = {
		4402,
		"해당 회랑에서 사건 카드 '로미'를(Lv.4 이상) 누적 {1}회 만난다."
	},
	["4403"] = {
		4403,
		"해당 회랑에서 사건 카드 '로미'를(Lv.7) 누적 {1}회 만난다."
	},
	["4501"] = {
		4501,
		"해당 회랑에서 사건 카드 '전풍'을 누적 {1}회 만난다."
	},
	["4502"] = {
		4502,
		"해당 회랑에서 사건 카드 '전풍'을(Lv.4 이상) 누적 {1}회 만난다."
	},
	["4503"] = {
		4503,
		"해당 회랑에서 사건 카드 '전풍'을(Lv.7) 누적 {1}회 만난다."
	},
	["4601"] = {
		4601,
		"해당 회랑에서 사건 카드 '스카이'를 누적 {1}회 만난다."
	},
	["4602"] = {
		4602,
		"해당 회랑에서 사건 카드 '스카이'를(Lv.4 이상) 누적 {1}회 만난다."
	},
	["4603"] = {
		4603,
		"해당 회랑에서 사건 카드 '스카이'를(Lv.7) 누적 {1}회 만난다."
	},
	["4701"] = {
		4701,
		"해당 회랑에서 사건 카드 '헤르메스'를 누적 {1}회 만난다."
	},
	["4702"] = {
		4702,
		"해당 회랑에서 사건 카드 '헤르메스'를(Lv.4 이상) 누적 {1}회 만난다."
	},
	["4703"] = {
		4703,
		"해당 회랑에서 사건 카드 '헤르메스'를(Lv.7) 누적 {1}회 만난다."
	},
	["4801"] = {
		4801,
		"해당 회랑에서 사건 카드 '암월'을 누적 {1}회 만난다."
	},
	["4802"] = {
		4802,
		"해당 회랑에서 사건 카드 '암월'을(Lv.4 이상) 누적 {1}회 만난다."
	},
	["4803"] = {
		4803,
		"해당 회랑에서 사건 카드 '암월'을(Lv.7) 누적 {1}회 만난다."
	},
	["4901"] = {
		4901,
		"해당 회랑에서 사건 카드 '조식'을 누적 {1}회 만난다."
	},
	["4902"] = {
		4902,
		"해당 회랑에서 사건 카드 '조식'을(Lv.4 이상) 누적 {1}회 만난다."
	},
	["4903"] = {
		4903,
		"해당 회랑에서 사건 카드 '조식'을(Lv.7) 누적 {1}회 만난다."
	},
	["5001"] = {
		5001,
		"해당 회랑에서 사건 카드 '미카'를 누적 {1}회 만난다."
	},
	["5002"] = {
		5002,
		"해당 회랑에서 사건 카드 '미카'를(Lv.4 이상) 누적 {1}회 만난다."
	},
	["5003"] = {
		5003,
		"해당 회랑에서 사건 카드 '미카'를(Lv.7) 누적 {1}회 만난다."
	},
	["5101"] = {
		5101,
		"해당 회랑에서 챌린지 카드 '조우전I'을 누적 {1}회 만난다."
	},
	["5102"] = {
		5102,
		"해당 회랑에서 챌린지 카드 '조우전I'을 누적 {1}회 만난다."
	},
	["5103"] = {
		5103,
		"해당 회랑에서 챌린지 카드 '조우전I'을 누적 {1}회 만난다."
	},
	["5201"] = {
		5201,
		"해당 회랑에서 챌린지 카드 '조우전II'을 누적 {1}회 만난다."
	},
	["5202"] = {
		5202,
		"해당 회랑에서 챌린지 카드 '조우전II'을 누적 {1}회 만난다."
	},
	["5203"] = {
		5203,
		"해당 회랑에서 챌린지 카드 '조우전II'을 누적 {1}회 만난다."
	},
	["5301"] = {
		5301,
		"해당 회랑에서 챌린지 카드 '조우전III'을 누적 {1}회 만난다."
	},
	["5302"] = {
		5302,
		"해당 회랑에서 챌린지 카드 '조우전III'을 누적 {1}회 만난다."
	},
	["5303"] = {
		5303,
		"해당 회랑에서 챌린지 카드 '조우전III'을 누적 {1}회 만난다."
	},
	["5401"] = {
		5401,
		"해당 회랑에서 챌린지 카드 '조우전IV'을 누적 {1}회 만난다."
	},
	["5402"] = {
		5402,
		"해당 회랑에서 챌린지 카드 '조우전IV'을 누적 {1}회 만난다."
	},
	["5403"] = {
		5403,
		"해당 회랑에서 챌린지 카드 '조우전IV'을 누적 {1}회 만난다."
	},
	["5501"] = {
		5501,
		"해당 회랑에서 챌린지 카드 '조우전V'을 누적 {1}회 만난다."
	},
	["5502"] = {
		5502,
		"해당 회랑에서 챌린지 카드 '조우전V'을 누적 {1}회 만난다."
	},
	["5503"] = {
		5503,
		"해당 회랑에서 챌린지 카드 '조우전V'을 누적 {1}회 만난다."
	},
	["5601"] = {
		5601,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["5602"] = {
		5602,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["5603"] = {
		5603,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["5604"] = {
		5604,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["5605"] = {
		5605,
		"해당 회랑에서 사건 카드 '포인트'를 통해 누적 {1}포인트 획득"
	},
	["5701"] = {
		5701,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["5702"] = {
		5702,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["5703"] = {
		5703,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["5704"] = {
		5704,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["5705"] = {
		5705,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	},
	["5706"] = {
		5706,
		"해당 회랑의 스테이지 11에서 1회 공격 대미지 {1}포인트 도달"
	}
}

return table
